<template>
  <div>
    <a-tree
      :expanded-keys="expandedKeys"
      :auto-expand-parent="autoExpandParent"
      :tree-data="treeData"
      @expand="onExpand"
    >
    </a-tree>
  </div>
</template>

<script>
export default {
  data() {
    return {
      expandedKeys: [],
      autoExpandParent: true,
      treeData
    };
  },
  methods: {
    onExpand(expandedKeys) {
      this.expandedKeys = expandedKeys;
      this.autoExpandParent = false;
    }
  },
};

/* eslint-disable */
const treeData = [
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540440b91e3c02",
                "title": "是否取得公共场所卫生许可证"
              },
              {
                "key": "2c9081845404170501540440b97c3c09",
                "title": "是否取得公共场所卫生许可证"
              },
              {
                "key": "2c9081845404170501540440b9ad3c0d",
                "title": "是否取得公共场所卫生许可证"
              },
              {
                "key": "2c9081845404170501540440b9e43c11",
                "title": "是否涂改、转让、倒卖、伪造公共场所卫生许可证"
              },
              {
                "key": "2c9081845404170501540440bac43c25",
                "title": "是否按照规定办理公共场所卫生许可证变更手续"
              },
              {
                "key": "2c9081845404170501540440baec3c26",
                "title": "公共场所经营者变更经营项目、经营场所地址的，是否重新申请公共场所卫生许可证"
              },
              {
                "key": "2c9081845404170501540440bb223c2c",
                "title": "是否按照规定办理公共场所卫生许可证延续手续"
              }
            ],
            "key": "2c9081845404170501540440b9053c01",
            "title": "公共场所卫生许可证"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440bb5f3c33",
                "title": "公共场所卫生许可证是否在经营场所醒目位置公示"
              },
              {
                "key": "2c9081845404170501540440bb823c35",
                "title": "公共场所卫生许可证未在经营场所醒目位置公示,是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440bbc93c3b",
                "title": "公共场所卫生许可证未在经营场所醒目位置公示,是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440bbfe3c3e",
                "title": "公共场所卫生许可证未在经营场所醒目位置公示，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440bc343c43",
                "title": "公共场所卫生信誉度等级是否在公共场所醒目位置公示"
              },
              {
                "key": "2c9081845404170501540440bc583c45",
                "title": "公共场所卫生信誉度等级未在公共场所醒目位置公示，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440bc8e3c4b",
                "title": "公共场所卫生信誉度等级未在公共场所醒目位置公示，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440bcb63c4e",
                "title": "公共场所卫生信誉度等级未在公共场所醒目位置公示，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440bcf33c52",
                "title": "卫生检测结果是否在公共场所醒目位置公示"
              },
              {
                "key": "2c9081845404170501540440bd233c54",
                "title": "卫生检测结果未在公共场所醒目位置公示，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440bd6e3c5a",
                "title": "卫生检测结果未在公共场所醒目位置公示，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440bdaa3c5d",
                "title": "卫生检测结果未在公共场所醒目位置公示，是否情节严重"
              },
              {
                "key": "4848e5ab66beb4130166c2b324c30d60",
                "title": "游泳池水质未公示。"
              },
              {
                "key": "4848e5ab669ac0c501669b13ec110270",
                "title": "游泳池水质公示项目是否不齐全"
              },
              {
                "key": "4848e5ab669ac0c501669b15e5490282",
                "title": "游泳池水质是否按场次或定时公示"
              }
            ],
            "key": "2c9081845404170501540440bb4c3c32",
            "title": "公示"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440be233c62",
                "title": "是否建立卫生管理档案"
              },
              {
                "key": "2c9081845404170501540440be4d3c64",
                "title": "未建立卫生管理档案，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440be923c6a",
                "title": "未建立卫生管理档案，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440becc3c6d",
                "title": "未建立卫生管理档案，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440bf093c71",
                "title": "卫生管理档案内容是否齐全"
              },
              {
                "key": "2c9081845404170501540440bf3d3c72",
                "title": "卫生管理档案是否有专人管理、分类记录和保存两年以上"
              },
              {
                "key": "2c9081845404170501540440bf683c73",
                "title": "是否有自查记录"
              }
            ],
            "key": "2c9081845404170501540440be0d3c61",
            "title": "卫生管理档案"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440bfb03c75",
                "title": "是否建立卫生管理制度"
              },
              {
                "key": "2c9081845404170501540440bfe53c77",
                "title": "未建立卫生管理制度，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440c0303c7d",
                "title": "未建立卫生管理制度，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440c0743c80",
                "title": "未建立卫生管理制度，是否情节严重"
              }
            ],
            "key": "2c9081845404170501540440bf8d3c74",
            "title": "卫生管理制度"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440c0cd3c85",
                "title": "是否设立卫生管理部门或配备卫生管理人员"
              },
              {
                "key": "2c9081845404170501540440c1033c87",
                "title": "未设立卫生管理部门或配备卫生管理人员，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440c1513c8d",
                "title": "未设立卫生管理部门或配备卫生管理人员，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440c1863c90",
                "title": "未设立卫生管理部门或配备卫生管理人员，是否情节严重"
              }
            ],
            "key": "2c9081845404170501540440c0a13c84",
            "title": "卫生管理部门和人员"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440c1d33c95",
                "title": "是否安排未获得有效健康合格证明的从业人员从事直接为顾客服务工作的"
              },
              {
                "key": "2c9081845404170501540440c24c3c9c",
                "title": "安排未获得有效健康合格证明的从业人员从事直接为顾客服务工作，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440c2ec3ca0",
                "title": "患有碍公共卫生疾病的从业人员是否从事直接为顾客服务的工作"
              },
              {
                "key": "2c9081845404170501540440c3443caa",
                "title": "是否组织从业人员进行卫生知识培训"
              },
              {
                "key": "2c9081845404170501540440c3733cac",
                "title": "未组织从业人员进行卫生知识培训，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440c3be3cb2",
                "title": "未组织从业人员进行卫生知识培训，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440c3ec3cb5",
                "title": "未组织从业人员进行卫生知识培训，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440c4243cb9",
                "title": "是否安排未经卫生知识培训考核的从业人员上岗"
              },
              {
                "key": "2c9081845404170501540440c4523cbb",
                "title": "安排未经卫生知识培训考核的从业人员上岗，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440c4c43cc1",
                "title": "安排未经卫生知识培训考核的从业人员上岗，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440c52a3cc4",
                "title": "安排未经卫生知识培训考核的从业人员上岗，是否情节严重"
              }
            ],
            "key": "2c9081845404170501540440c1bc3c94",
            "title": "体检培训"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440c5783cc9",
                "title": "是否开展空气、微小气候卫生检测"
              },
              {
                "key": "2c9081845404170501540440c5c13cd0",
                "title": "室内空气质量检测结果是否符合国家卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440c5f33cd2",
                "title": "室内微小气候检测结果是否符合国家卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440c62b3cd4",
                "title": "未开展空气、微小气候卫生检测，是否逾期不改正并且造成公共场所卫生质量不符合卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440c6743cd8",
                "title": "未开展空气、微小气候卫生检测，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440c8743cdc",
                "title": "未开展水质卫生检测"
              },
              {
                "key": "2c9081845404170501540440c8c73ce2",
                "title": "水质检测结果是否符合国家卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440c8f83ce4",
                "title": "未开展水质卫生检测，是否逾期不改正并且造成公共场所卫生质量不符合卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440c9323ce8",
                "title": "未开展水质卫生检测，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440c9743cec",
                "title": "未开展采光、照明卫生检测"
              },
              {
                "key": "2c9081845404170501540440c9bd3cf5",
                "title": "采光、照明检测结果是否符合国家卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440c9e43cf7",
                "title": "未开展采光、照明卫生检测，是否逾期不改正并且造成公共场所卫生质量不符合卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440ca163cfb",
                "title": "未开展采光、照明卫生检测，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440ca523cff",
                "title": "未开展噪声卫生检测"
              },
              {
                "key": "2c9081845404170501540440ca953d06",
                "title": "噪声检测结果是否符合国家卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440cac43d08",
                "title": "未开展噪声卫生检测，是否逾期不改正并且造成公共场所卫生质量不符合卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440cb023d0c",
                "title": "未开展噪声卫生检测，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440cb3a3d11",
                "title": "未开展顾客用品用具卫生检测"
              },
              {
                "key": "2c9081845404170501540440cb723d18",
                "title": "顾客用品用具检测结果是否符合国家卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440cba33d1a",
                "title": "未开展顾客用品用具卫生检测，是否逾期不改正并且造成公共场所卫生质量不符合卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440cbde3d1e",
                "title": "未开展顾客用品用具卫生检测，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440cc0f3d22",
                "title": "是否一年内未开展卫生检测"
              }
            ],
            "key": "2c9081845404170501540440c5583cc8",
            "title": "卫生检测"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440cc3c3d25",
                "title": "个人卫生是否符合卫生要求"
              },
              {
                "key": "40288284604ffe0f0160544b237503b3",
                "title": "美容操作人员个人卫生是否符合要求"
              }
            ],
            "key": "2c9081845404170501540440cc293d24",
            "title": "个人卫生"
          },
          {
            "children": [
              {
                "key": "40288284604ffe0f0160544da8ba03b7",
                "title": "是否有禁游标志"
              },
              {
                "key": "40288284604ffe0f0160544e758903b8",
                "title": "禁游标志是否悬挂在醒目处"
              }
            ],
            "key": "40288284604ffe0f0160544ce45303b4",
            "title": "游泳场所禁游标志"
          },
          {
            "children": [
              {
                "key": "40288284604ffe0f0160544eeb8303b9",
                "title": "是否出租游泳衣裤"
              }
            ],
            "key": "40288284604ffe0f0160544d0e2103b5",
            "title": "游泳场所出租游泳衣裤"
          },
          {
            "children": [
              {
                "key": "40288284604ffe0f0160544f5d5803ba",
                "title": "是否有禁浴标志"
              },
              {
                "key": "40288284604ffe0f0160544ff8ac03bb",
                "title": "禁浴标志是否张贴在醒目处"
              }
            ],
            "key": "40288284604ffe0f0160544d2d3503b6",
            "title": "沐浴场所禁浴标志"
          }
        ],
        "key": "2c9081845404170501540440b8fd3c00",
        "title": "卫生管理"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540440ccc53d2b",
                "title": "是否按照规定配备预防控制鼠、蚊、蝇、蟑螂和其他病媒生物的设施设备"
              },
              {
                "key": "2c9081845404170501540440cce73d2d",
                "title": "未按照规定配备预防控制鼠、蚊、蝇、蟑螂和其他病媒生物的设施设备，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440cd203d33",
                "title": "未按照规定配备预防控制鼠、蚊、蝇、蟑螂和其他病媒生物的设施设备，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440cd563d36",
                "title": "未按照规定配备预防控制鼠、蚊、蝇、蟑螂和其他病媒生物的设施设备，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440cd8d3d3a",
                "title": "预防控制蚊、蝇、蟑螂、鼠和其他病媒生物的设施设备是否正常使用"
              },
              {
                "key": "2c9081845404170501540440cdbf3d3c",
                "title": "预防控制蚊、蝇、蟑螂、鼠和其他病媒生物的设施设备未正常使用，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440ce083d42",
                "title": "预防控制蚊、蝇、蟑螂、鼠和其他病媒生物的设施设备未正常使用，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440ce463d45",
                "title": "预防控制蚊、蝇、蟑螂、鼠和其他病媒生物的设施设备未正常使用，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440ce753d49",
                "title": "营业区是否有蚊、蝇、蟑螂、老鼠"
              }
            ],
            "key": "2c9081845404170501540440ccb03d2a",
            "title": "除“四害”设施设备"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440cea03d4b",
                "title": "是否配备废弃物存放专用设施设备"
              },
              {
                "key": "2c9081845404170501540440cec23d4d",
                "title": "未配备废弃物存放专用设施设备，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440cefe3d53",
                "title": "未配备废弃物存放专用设施设备，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440cf2c3d56",
                "title": "未配备废弃物存放专用设施设备，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440cf5d3d5a",
                "title": "废弃物存放专用设施设备是否正常使用"
              },
              {
                "key": "2c9081845404170501540440cf903d5c",
                "title": "废弃物存放专用设施设备未正常使用，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440cfd63d62",
                "title": "废弃物存放专用设施设备未正常使用，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440d00a3d65",
                "title": "废弃物存放专用设施设备未正常使用，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440d0363d69",
                "title": "是否及时清运废弃物"
              }
            ],
            "key": "2c9081845404170501540440ce893d4a",
            "title": "废弃物存放设施设备"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440d0723d6b",
                "title": "是否设立专用密闭消毒间"
              },
              {
                "key": "2c9081845404170501540440d0923d6c",
                "title": "消毒间是否正常使用"
              },
              {
                "key": "2c9081845404170501540440d0bb3d6d",
                "title": "消毒间面积是否足够"
              },
              {
                "key": "2c9081845404170501540440d0e33d6e",
                "title": "消毒间环境是否整洁"
              },
              {
                "key": "2c9081845404170501540440d10c3d6f",
                "title": "消毒间内是否有杂物"
              },
              {
                "key": "2c9081845404170501540440d1353d70",
                "title": "是否有消毒产品"
              },
              {
                "key": "2c9081845404170501540440d15e3d71",
                "title": "是否有过期的消毒产品"
              },
              {
                "key": "2c9081845404170501540440d17c3d72",
                "title": "消毒产品的标签标注是否齐全"
              },
              {
                "key": "2c9081845404170501540440d19e3d73",
                "title": "消毒产品是否有卫生许可批件"
              },
              {
                "key": "2c9081845404170501540440d1c23d74",
                "title": "是否有消毒产品配比容器"
              },
              {
                "key": "2c9081845404170501540440d1ea3d75",
                "title": "清洗消毒操作程序是否正确"
              },
              {
                "key": "40288284604ffe0f01605453b27803bd",
                "title": "游泳场所消毒剂存放是否有独立场所"
              },
              {
                "key": "40288284604ffe0f01605454591303be",
                "title": "游泳场所消毒剂存放容器是否密闭"
              },
              {
                "key": "40288284604ffe0f01605455561603bf",
                "title": "美容场所和经营面积50m2以上美发场所是否设专用密闭消毒间"
              },
              {
                "key": "40288284604ffe0f01605455dfce03c0",
                "title": "经营面积50m2以下美发场所是否设清洗、消毒专区"
              }
            ],
            "key": "2c9081845404170501540440d0593d6a",
            "title": "消毒间"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440d2153d77",
                "title": "是否设置清洗、消毒、保洁、盥洗等设施设备"
              },
              {
                "key": "2c9081845404170501540440d23f3d79",
                "title": "未设置清洗、消毒、保洁、盥洗等设施设备，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440d27b3d7f",
                "title": "未设置清洗、消毒、保洁、盥洗等设施设备，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440d2a93d82",
                "title": "未设置清洗、消毒、保洁、盥洗等设施设备，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440d2d63d86",
                "title": "清洗、消毒、保洁、盥洗等设施设备是否擅自停止使用、拆除或者挪作他用"
              },
              {
                "key": "2c9081845404170501540440d2ff3d88",
                "title": "清洗、消毒、保洁、盥洗等设施设备擅自停止使用、拆除或者挪作他用，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440d35e3d92",
                "title": "清洗、消毒、保洁、盥洗等设施设备擅自停止使用、拆除或者挪作他用，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440d3943d95",
                "title": "清洗、消毒、保洁、盥洗等设施设备擅自停止使用、拆除或者挪作他用，是否情节严重"
              },
              {
                "key": "40288284604ffe0f01605456dc1603c1",
                "title": "住宿场所、沐浴场所、美容美发场所脏棉织品收集是否有专用收集容器"
              },
              {
                "key": "40288284604ffe0f01605457a42503c2",
                "title": "住宿场所、沐浴场所、美容美发场所脏棉织品收集存放容器是否有标识"
              },
              {
                "key": "40288284604ffe0f0160545835aa03c3",
                "title": "住宿场所、游泳场所、美容美发场所公共饮具保洁柜是否有标识"
              },
              {
                "key": "40288284604ffe0f01605458a39803c4",
                "title": "住宿场所、美容美发场所、游泳场所布草保洁柜是否有标识"
              },
              {
                "key": "40288284604ffe0f01605459771c03c5",
                "title": "住宿场所、游泳场所保洁柜是否存放杂物"
              },
              {
                "key": "40288284604ffe0f0160545a956503c6",
                "title": "住宿场所布草间环境是否整洁无杂物"
              },
              {
                "key": "40288284604ffe0f0160545b754703c7",
                "title": "未配备卫生间的客房盥洗设施内水龙头数量是否符合要求"
              },
              {
                "key": "40288284604ffe0f0160545d085203c8",
                "title": "未配备卫生间的客房盥洗设施内淋浴龙头数量是否符合要求"
              },
              {
                "key": "40288284604ffe0f0160545e338603c9",
                "title": "游泳场所、沐浴场所更衣柜是否清洁"
              },
              {
                "key": "40288284604ffe0f0160545ea12703ca",
                "title": "美容美发场所是否配备从业人员更衣间或更衣柜"
              }
            ],
            "key": "2c9081845404170501540440d2003d76",
            "title": "清洗、消毒、保洁、盥洗等设施设备"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440d3cf3d9a",
                "title": "是否设置公共卫生间"
              },
              {
                "key": "2c9081845404170501540440d3fa3d9c",
                "title": "未设置公共卫生间，是否逾期未改"
              },
              {
                "key": "2c9081845404170501540440d4373da2",
                "title": "未设置公共卫生间，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440d4683da5",
                "title": "未设置公共卫生间，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440d4a03da9",
                "title": "公共卫生间是否擅自停止使用、拆除或者挪作他用"
              },
              {
                "key": "2c9081845404170501540440d4d13dab",
                "title": "公共卫生间擅自停止使用、拆除或者挪作他用，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440d5123db1",
                "title": "公共卫生间擅自停止使用、拆除或者挪作他用，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440d5403db4",
                "title": "公共卫生间擅自停止使用、拆除或者挪作他用，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440d5733db8",
                "title": "卫生间是否有单独通风排气设施"
              },
              {
                "key": "2c9081845404170501540440d59b3dba",
                "title": "卫生间是否有单独通风排气设施 是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440d5d83dc0",
                "title": "卫生间是否有单独通风排气设施，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440d60c3dc3",
                "title": "卫生间是否有单独通风排气设施，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440d6433dc7",
                "title": "卫生间环境是否清洁"
              },
              {
                "key": "40288284605514fa0160579bf1f80001",
                "title": "未配备卫生间的客房男卫生间大小便器数量是否符合要求"
              },
              {
                "key": "40288284605514fa0160579d40850002",
                "title": "未配备卫生间的客房女卫生间便器数量是否符合要求"
              },
              {
                "key": "40288284605514fa0160579dbea90003",
                "title": "沐浴场所公共卫生间是否设流动水洗手设施"
              },
              {
                "key": "40288284605514fa0160579f0c4b0004",
                "title": "沐浴场所沐浴区内卫生间地面水是否逆流入浴室"
              }
            ],
            "key": "2c9081845404170501540440d3b73d99",
            "title": "公共卫生间"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057a3860b0006",
                "title": "是否有补充新水系统"
              }
            ],
            "key": "40288284605514fa016057a2e52a0005",
            "title": "游泳池水循环消毒设备"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057a498710009",
                "title": "是否有游泳池水循环净化消毒操作记录"
              }
            ],
            "key": "40288284605514fa016057a3be880007",
            "title": "池水循环操作"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057a534ee000a",
                "title": "是否有强制通过式浸脚消毒池"
              },
              {
                "key": "40288284605514fa016057a73f3a000b",
                "title": "是否有强制通过式浸脚消毒池,是否逾期不改"
              },
              {
                "key": "40288284605514fa016057a8ec880011",
                "title": "是否有强制通过式浸脚消毒池,是否拒绝监督"
              },
              {
                "key": "40288284605514fa016057aaadc40014",
                "title": "是否有强制通过式浸脚消毒池,是否情节严重"
              },
              {
                "key": "40288284605514fa016057ab35a80018",
                "title": "强制通过式浸脚消毒池水是否做到每4小时更换一次"
              }
            ],
            "key": "40288284605514fa016057a3e7d90008",
            "title": "游泳场所浸脚消毒池"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057ac9ce2001a",
                "title": "布局是否合理"
              }
            ],
            "key": "40288284605514fa016057abeef80019",
            "title": "游泳场所布局"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057ad463a001c",
                "title": " 儿童涉水池是否与成人池相通"
              }
            ],
            "key": "40288284605514fa016057acf0cb001b",
            "title": "游泳场所儿童池与成人池"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057adc98d001e",
                "title": "是否配备检测游泳池水质有效氯的仪器"
              },
              {
                "key": "40288284605514fa016057ae32d9001f",
                "title": "是否有游泳池水质有效氯检测记录"
              },
              {
                "key": "40288284605514fa016057aeb2350020",
                "title": "是否有强制通过式浸脚消毒池有效氯记录"
              }
            ],
            "key": "40288284605514fa016057ad6e24001d",
            "title": "游泳场所余氯检测"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057b014510026",
                "title": "液氯消毒安全措施是否符合要求"
              }
            ],
            "key": "40288284605514fa016057aef2ae0021",
            "title": "游泳场所液氯消毒安全措施"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057b0e71a0027",
                "title": "浴室地面是否符合卫生要求"
              }
            ],
            "key": "40288284605514fa016057af17cb0022",
            "title": "沐浴场所浴室地面"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057b14b480028",
                "title": "是否定期补充新水"
              }
            ],
            "key": "40288284605514fa016057af35e50023",
            "title": "沐浴场所浴池水循环净化、消毒"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057b1dc120029",
                "title": "营业面积是否达到10平方米"
              }
            ],
            "key": "40288284605514fa016057af521c0024",
            "title": "美容美发场所营业面积"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057b243aa002a",
                "title": "美容、美发是否在分别独立的工作间内操作"
              },
              {
                "key": "40288284605514fa016057b2d667002b",
                "title": "经营面积50m2以上的是否设独立的染烫发操作间"
              },
              {
                "key": "40288284605514fa016057b38c5c002c",
                "title": "经营面积50m2以下的是否设染烫发操作区"
              }
            ],
            "key": "40288284605514fa016057af72970025",
            "title": "美容美发场所染烫发操作间（区）"
          }
        ],
        "key": "2c9081845404170501540440cca73d29",
        "title": "设施设备和公共卫生间"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540440d6733dca",
                "title": "集中空调通风系统是否进行卫生检测"
              },
              {
                "key": "2c9081845404170501540440d6983dcc",
                "title": "集中空调通风系统未进行卫生检测，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440d6d33dd2",
                "title": "集中空调通风系统未进行卫生检测，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440d70f3dd7",
                "title": "集中空调通风系统未进行卫生检测，是否情节严重"
              },
              {
                "key": "2c9081845404170501540440d73f3ddb",
                "title": "集中空调通风系统的卫生学评价是否合格"
              },
              {
                "key": "2c9081845404170501540440d7733ddd",
                "title": "集中空调通风系统的卫生学评价不合格，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440d7b93de3",
                "title": "集中空调通风系统的卫生学评价不合格，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440d7ee3de6",
                "title": "集中空调通风系统的卫生学评价不合格，是否情节严重"
              }
            ],
            "key": "2c9081845404170501540440d65d3dc9",
            "title": "集中空调卫生检测和评价"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440d8643deb",
                "title": "集中空调档案是否健全"
              }
            ],
            "key": "2c9081845404170501540440d81c3dea",
            "title": "集中空调档案"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440d8c43ded",
                "title": "是否有机械通风装置"
              },
              {
                "key": "40288284605514fa016057b670b1002d",
                "title": "美容美发场所染烫发排风设施是否符合卫生要求"
              },
              {
                "key": "2c9081845404170501540440d90a3dee",
                "title": "机械通风装置是否正常使用或运转"
              },
              {
                "key": "2c9081845404170501540440d9373def",
                "title": "过滤网、机房、过滤器等是否有积尘"
              },
              {
                "key": "2c9081845404170501540440d95b3df0",
                "title": "冷却塔中冷却水消毒液浓度是否达标"
              },
              {
                "key": "2c9081845404170501540440d9863df1",
                "title": "开放式冷却塔是否远离公众通道"
              },
              {
                "key": "2c9081845404170501540440d9b93df2",
                "title": "开放式冷却塔是否设置有效隔挡设施"
              },
              {
                "key": "2c9081845404170501540440d9df3df3",
                "title": "新风取风口是否远离污染源、开放式冷却塔、排风口"
              },
              {
                "key": "2c9081845404170501540440da0d3df4",
                "title": "集中空调通风系统机房是否独立设置"
              },
              {
                "key": "2c9081845404170501540440da363df5",
                "title": "新风口是否设在机房、建筑物楼道、天棚吊顶内"
              },
              {
                "key": "2c9081845404170501540440da5e3df6",
                "title": "新风口和回风口是否有防鼠、防虫设施"
              },
              {
                "key": "2c9081845404170501540440da863df7",
                "title": "是否有关闭回风的应急处理设施"
              },
              {
                "key": "2c9081845404170501540440dab13df8",
                "title": "开放式冷却塔是否定期清洗"
              },
              {
                "key": "2c9081845404170501540440dadb3df9",
                "title": "过滤网、过滤器、净化器是否定期检查或更换"
              },
              {
                "key": "2c9081845404170501540440db043dfa",
                "title": "空气处理机组、表冷器、加热（湿）器、冷凝水盘是否定期清洗"
              },
              {
                "key": "2c9081845404170501540440db2a3dfb",
                "title": "送、排风口表面是否有积尘、霉斑"
              }
            ],
            "key": "2c9081845404170501540440d88a3dec",
            "title": "机械通风装置和集中空调通风系统设施"
          }
        ],
        "key": "2c9081845404170501540440d6543dc8",
        "title": "通风系统"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540440db653dfe",
                "title": "用品用具是否清洗、消毒、保洁"
              },
              {
                "key": "2c9081845404170501540440db9f3e04",
                "title": "用品用具未清洗、消毒或保洁，是否逾期不改正，造成公共场所卫生质量不符合卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440dbe63e08",
                "title": "用品用具未清洗、消毒或保洁，是否情节严重"
              },
              {
                "key": "40288284605514fa016057b81b8f002e",
                "title": "住宿场所、游泳场所公共用品用具是否密闭存放"
              }
            ],
            "key": "2c9081845404170501540440db513dfd",
            "title": "用品用具的清洗、消毒、保洁"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440dc213e0d",
                "title": "可以反复使用的用品用具是否一客一换"
              },
              {
                "key": "2c9081845404170501540440dc403e0e",
                "title": "更换记录是否齐全"
              }
            ],
            "key": "2c9081845404170501540440dc0d3e0c",
            "title": "一客一换"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440dc773e10",
                "title": "是否重复使用一次性用品用具"
              },
              {
                "key": "2c9081845404170501540440dcbd3e16",
                "title": "重复使用一次性用品用具，是否逾期不改正，造成公共场所卫生质量不符合卫生标准和要求"
              },
              {
                "key": "2c9081845404170501540440dcf33e1a",
                "title": "重复使用一次性用品用具，是否情节严重"
              }
            ],
            "key": "2c9081845404170501540440dc563e0f",
            "title": "一次性用品用具"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440dd2f3e1f",
                "title": "是否索取公共卫生用品检验合格证明和其他相关资料"
              },
              {
                "key": "2c9081845404170501540440dd593e21",
                "title": "未索取公共卫生用品检验合格证明和其他相关资料，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440dd9d3e27",
                "title": "未索取公共卫生用品检验合格证明和其他相关资料，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440ddcf3e2a",
                "title": "未索取公共卫生用品检验合格证明和其他相关资料，是否情节严重"
              }
            ],
            "key": "2c9081845404170501540440dd193e1e",
            "title": "卫生索证"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057bab0db0037",
                "title": "公共用品配置数量是否符合要求"
              }
            ],
            "key": "40288284605514fa016057b920ec002f",
            "title": "住宿场所、美容美发场所公共用品数量"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057bb32490038",
                "title": "是否做到三个月内清洗消毒一次"
              }
            ],
            "key": "40288284605514fa016057b93f540030",
            "title": "住宿场所毛毯、棉（羽绒）被、枕心等"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057bba5c30039",
                "title": "未配备卫生间的客房是否配备脸盆、脚盆"
              },
              {
                "key": "40288284605514fa016057bc45c9003a",
                "title": "脸盆、脚盆配备数量是否足够"
              },
              {
                "key": "40288284605514fa016057bcbc8d003b",
                "title": "脸盆、脚盆是否有区分标记"
              }
            ],
            "key": "40288284605514fa016057b95bba0031",
            "title": "住宿场所脸盆、脚盆"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057bd653a003c",
                "title": "清洁工具是否按所清洁的部位区分"
              },
              {
                "key": "40288284605514fa016057bdd876003d",
                "title": "清洁工具是否有交叉污染"
              }
            ],
            "key": "40288284605514fa016057b97c920032",
            "title": "住宿场所清洁工具"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057be4d76003e",
                "title": "是否配备供患头癣等皮肤传染病顾客使用的专用工具"
              },
              {
                "key": "40288284605514fa016057bf030e003f",
                "title": "皮肤传染病顾客专用工具是否单独存放"
              },
              {
                "key": "40288284605514fa016057bf76d60040",
                "title": "皮肤传染病顾客专用工具是否有明显标识"
              }
            ],
            "key": "40288284605514fa016057b99c420033",
            "title": "美容美发场所皮肤传染病顾客专用工具"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057bfeadd0041",
                "title": "洗头池的配备是否足够"
              }
            ],
            "key": "40288284605514fa016057b9d27e0034",
            "title": "美容美发场所洗头池、毛巾的配备"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057c0f5770042",
                "title": "是否使用有害观众健康的烟雾剂"
              }
            ],
            "key": "40288284605514fa016057b9f3180035",
            "title": "文化娱乐场所有害烟雾剂"
          },
          {
            "children": [
              {
                "key": "40288284605514fa016057c1c2750043",
                "title": "舞厅在营业时间是否使用杀菌波长的紫外线灯和滑石粉"
              }
            ],
            "key": "40288284605514fa016057ba0ec30036",
            "title": "文化娱乐场所紫外线灯和滑石粉"
          }
        ],
        "key": "2c9081845404170501540440db473dfc",
        "title": "用品用具"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540440de133e30",
                "title": "新建、改建、扩建项目是否办理预防性卫生审查手续"
              },
              {
                "key": "2c9081845404170501540440de3a3e32",
                "title": "新建、改建、扩建项目未办理预防性卫生审查手续，是否逾期不改"
              },
              {
                "key": "2c9081845404170501540440de7b3e38",
                "title": "新建、改建、扩建项目未办理预防性卫生审查手续，是否拒绝监督"
              },
              {
                "key": "2c9081845404170501540440deab3e3b",
                "title": "新建、改建、扩建项目未办理预防性卫生审查手续，是否情节严重"
              }
            ],
            "key": "2c9081845404170501540440ddfc3e2f",
            "title": "建设项目预防性卫生审查"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440dee73e40",
                "title": "选址、设计、装修是否符合国家相关标准和规范的要求"
              },
              {
                "key": "2c9081845404170501540440df0b3e41",
                "title": "室内装饰装修期间是否营业"
              },
              {
                "key": "2c9081845404170501540440df363e42",
                "title": "局部装饰装修时是否采取措施，保证营业的非装饰装修区域室内空气质量合格"
              }
            ],
            "key": "2c9081845404170501540440decf3e3f",
            "title": "选址、设计、装修"
          }
        ],
        "key": "2c9081845404170501540440ddf33e2e",
        "title": "预防性卫生审查"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540440e0953e4f",
                "title": "公共场所发生危害健康事故的，经营者是否立即处置，防止危害扩大。"
              },
              {
                "key": "2c9081845404170501540440e0ca3e53",
                "title": "公共场所发生危害健康事故的，经营者未立即处置，防止危害扩大，并且情节严重（需详细说明情节严重的具体情况）"
              }
            ],
            "key": "2c9081845404170501540440e07f3e4e",
            "title": "处置危害健康事故"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440e10d3e58",
                "title": "公共场所发生危害健康事故的，经营者是否及时向县级人民政府卫生行政部门报告。"
              },
              {
                "key": "2c9081845404170501540440e1443e5c",
                "title": "公共场所发生危害健康事故的，经营者是否及时向县级人民政府卫生行政部门报告。"
              }
            ],
            "key": "2c9081845404170501540440e0f63e57",
            "title": "报告危害健康事故"
          }
        ],
        "key": "2c9081845404170501540440e06f3e4d",
        "title": "危害健康事故处置"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540440df7b3e45",
                "title": "室内公共场所是否禁止吸烟"
              },
              {
                "key": "2c9081845404170501540440df9e3e46",
                "title": "是否设置禁止吸烟警语和标志"
              }
            ],
            "key": "2c9081845404170501540440df673e44",
            "title": "室内"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440dfd83e48",
                "title": "室外公共场所设置的吸烟区是否位于行人必经的通道上。"
              }
            ],
            "key": "2c9081845404170501540440dfb93e47",
            "title": "室外"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440e0153e4a",
                "title": "公共场所是否设置自动售烟机。"
              }
            ],
            "key": "2c9081845404170501540440dff83e49",
            "title": "自动售烟机"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540440e0523e4c",
                "title": "公共场所经营者是否开展吸烟危害健康的宣传，是否配备专（兼）职人员对吸烟者进行劝阻。"
              }
            ],
            "key": "2c9081845404170501540440e0333e4b",
            "title": "戒烟宣传和劝阻"
          }
        ],
        "key": "2c9081845404170501540440df543e43",
        "title": "禁止吸烟"
      }
    ],
    "key": "2c90818453e3e3d10153e3fc873c0004",
    "title": "公共场所"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016058f38e6d027a",
                "title": "是否向卫生计生主管部门申请选址、设计审查和竣工验收"
              }
            ],
            "key": "4028828460581a8f016058f019ad0278",
            "title": "饮用水工程项目验收"
          }
        ],
        "key": "4028828460581a8f016058efd07d0276",
        "title": "饮用水工程项目验收"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016058fad98e02e2",
                "title": "有无有效的卫生许可证"
              },
              {
                "key": "4028828460581a8f016058fb5d7c02e3",
                "title": "有无有效的卫生许可证"
              }
            ],
            "key": "4028828460581a8f016058f907c002dc",
            "title": "供水单位卫生许可证"
          }
        ],
        "key": "4028828460581a8f016058f45026027b",
        "title": "供水单位卫生许可证"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016058fc281a02e6",
                "title": "有无有效的体检合格证或是否定期进行健康体检"
              },
              {
                "key": "4028828460581a8f016058fcafb002e7",
                "title": "有无有效的体检合格证或是否定期进行健康体检"
              },
              {
                "key": "4028828460581a8f016058fd620e02e9",
                "title": "患病是否仍直接从事供、管水工作"
              },
              {
                "key": "4028828460581a8f016058fdfb5002ea",
                "title": "病原携带者是否仍直接从事供、管水工作"
              }
            ],
            "key": "4028828460581a8f016058fbb34902e4",
            "title": "体检"
          }
        ],
        "key": "4028828460581a8f016058f485870281",
        "title": "体检"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016058fea30302ec",
                "title": "培训证是否有效"
              },
              {
                "key": "4848e5ab669ac0c501669b38d95b02b5",
                "title": "是否经卫生知识培训"
              }
            ],
            "key": "4028828460581a8f016058fe30e002eb",
            "title": "卫生知识培训"
          }
        ],
        "key": "4028828460581a8f016058f4a3440287",
        "title": "卫生知识培训"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016058ff3fde02ee",
                "title": "是否有卫生管理制度和人员"
              }
            ],
            "key": "4028828460581a8f016058fed51a02ed",
            "title": "卫生管理制度"
          }
        ],
        "key": "4028828460581a8f016058f4c9f6028d",
        "title": "卫生管理制度"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f01605900175702f0",
                "title": "供水水质是否符合卫生标准和卫生规范"
              },
              {
                "key": "4848e5ab669ac0c501669b3e4a4f02da",
                "title": "供水水质是否符合卫生标准和卫生规范（引起或可能引起传染病流行）"
              }
            ],
            "key": "4028828460581a8f016058ff889002ef",
            "title": "供水单位供水水质卫生"
          }
        ],
        "key": "4028828460581a8f016058f4e9680293",
        "title": "供水单位供水水质卫生"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f01605900d91f02f2",
                "title": "是否从事有碍水源水质卫生的作业"
              }
            ],
            "key": "4028828460581a8f01605900446002f1",
            "title": "集中式供水水源保护区"
          }
        ],
        "key": "4028828460581a8f016058f505410299",
        "title": "集中式供水水源保护区"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016059017d4a02f5",
                "title": "有无水质净化消毒设施"
              }
            ],
            "key": "4028828460581a8f016059010f6b02f3",
            "title": "集中式供水水质处理"
          }
        ],
        "key": "4028828460581a8f016058f5257e029f",
        "title": "集中式供水水质处理"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016059023bc702f7",
                "title": "是否配备水质检验仪器、设备和人员"
              },
              {
                "key": "4028828460581a8f01605902a8cc02f8",
                "title": "是否按照规定对水源水、出厂水、末梢水定期进行水质检验"
              },
              {
                "key": "4028828460581a8f01605903148902f9",
                "title": "是否向当地卫生计生主管部门报送检测资料"
              }
            ],
            "key": "4028828460581a8f01605901bfe502f6",
            "title": "集中式供水水质检验"
          }
        ],
        "key": "4028828460581a8f016058f549ee02a5",
        "title": "集中式供水水质检验"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f01605903da2802fc",
                "title": "设施周围环境是否整洁，是否有良好的排水条件，供水设施是否运转正常。"
              }
            ],
            "key": "4028828460581a8f01605903724202fb",
            "title": "二次供水设施卫生要求"
          }
        ],
        "key": "4028828460581a8f016058f580f502ab",
        "title": "二次供水设施卫生要求"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016059047e2302fe",
                "title": "水箱盖是否上锁"
              },
              {
                "key": "4028828460581a8f01605904f95b02ff",
                "title": "饮用水箱或蓄水池是否专用"
              },
              {
                "key": "4028828460581a8f0160590566eb0300",
                "title": "设置在建筑物内的水箱其顶部与屋顶的距离是否大于80cm"
              },
              {
                "key": "4028828460581a8f01605905d4bb0301",
                "title": "水箱是否有相应的透气管和管罩"
              },
              {
                "key": "4028828460581a8f01605906475a0302",
                "title": "水箱入孔是否加盖，并高出水箱面5cm以上"
              },
              {
                "key": "4028828460581a8f01605906be5d0306",
                "title": "溢水管与泄水管是否与下水管道直接连通"
              },
              {
                "key": "4028828460581a8f016059073f4f0307",
                "title": "水箱的容积、设计是否超过用户48小时的用水量"
              },
              {
                "key": "4028828460581a8f01605907cc030308",
                "title": "蓄水池周围10m内是否有渗水坑和堆放的垃圾"
              },
              {
                "key": "4028828460581a8f0160590848630309",
                "title": "水箱周围2m内是否有污水管线及污染物"
              },
              {
                "key": "4028828460581a8f01605908afdc030a",
                "title": "水箱的泄水管的是否设在水箱的底部"
              },
              {
                "key": "2c90818454041705015404415f884875",
                "title": "供水管线与其他管线是否直接连通"
              }
            ],
            "key": "4028828460581a8f01605904078e02fd",
            "title": "二次供水设施设计卫生要求"
          }
        ],
        "key": "4028828460581a8f016058f5a5f202b1",
        "title": "二次供水设施设计卫生要求"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016058f8cc1702db",
                "title": "是否每年对设施进行一次全面的清洗消毒，并对水质进行检验"
              }
            ],
            "key": "4028828460581a8f016058f8576502da",
            "title": "二次供水设施日常使用卫生要求"
          }
        ],
        "key": "4028828460581a8f016058f5cb5d02b7",
        "title": "二次供水设施日常使用卫生要求"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c90818454041705015404415fc2487a",
                "title": "生产的产品是否取得卫生许可批准文件"
              }
            ],
            "key": "4028828460581a8f016058f7938b02d3",
            "title": "涉及饮用水卫生安全产品生产单位"
          }
        ],
        "key": "4028828460581a8f016058f5e93902bd",
        "title": "涉及饮用水卫生安全产品生产单位"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016058f75ca302d2",
                "title": "销售的产品是否取得卫生许可批准文件"
              }
            ],
            "key": "4028828460581a8f016058f6d83802d1",
            "title": "涉及饮用水卫生安全产品销售单位"
          }
        ],
        "key": "4028828460581a8f016058f6079202c3",
        "title": "涉及饮用水卫生安全产品销售单位"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4848e5ab669f500c01669f5949d10035",
                "title": "使用的产品是否取得卫生许可批准文件"
              }
            ],
            "key": "4848e5ab669f500c01669f542dde0032",
            "title": "涉及饮用水卫生安全产品使用单位"
          }
        ],
        "key": "4848e5ab669f500c01669f51f4360007",
        "title": "涉及饮用水卫生安全产品使用单位"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4848e5ab669f500c01669f5d7c8801e8",
                "title": "生产、销售的产品卫生质量是否符合卫生标准和卫生规范（引起或可能引起传染病流行）"
              }
            ],
            "key": "4848e5ab669f500c01669f545c9b0033",
            "title": "涉及饮用水卫生安全产品卫生质量"
          }
        ],
        "key": "4848e5ab669f500c01669f5227a80011",
        "title": "涉及饮用水卫生安全产品卫生质量"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4028828460581a8f016058f6ab3002d0",
                "title": "有关单位或责任人是否采取措施、消除污染，并向当地卫生计生主管部门报告"
              }
            ],
            "key": "4028828460581a8f016058f640f902cf",
            "title": "饮用水污染事故"
          }
        ],
        "key": "4028828460581a8f016058f6264802c9",
        "title": "饮用水污染事故"
      }
    ],
    "key": "2c90818453e3e3d10153e3fd0a3f0022",
    "title": "生活饮用水"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044195474c8e",
                    "title": "从事放射卫生技术服务的机构是否取得《放射卫生技术服务机构资质证书》"
                  }
                ],
                "key": "2c908184540417050154044195334c8d",
                "title": "资质认可"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044195c44c9a",
                    "title": "是否超出资质认可或者批准范围从事放射卫生技术服务"
                  }
                ],
                "key": "2c908184540417050154044195a34c99",
                "title": "超资质认可或者批准范围"
              }
            ],
            "key": "2c9081845404170501540441952b4c8c",
            "title": "机构资质"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404419c7e4d73",
                    "title": "是否出具虚假证明文件"
                  }
                ],
                "key": "2c90818454041705015404419c634d72",
                "title": "虚假"
              }
            ],
            "key": "2c90818454041705015404419c4a4d71",
            "title": "虚假证明文件"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284604ffe0f0160539bc543015a",
                    "title": "放射卫生技术服务机构的检测、评价是否遵守法定职责"
                  }
                ],
                "key": "40288284604ffe0f01605399b8b60151",
                "title": "法定职责"
              }
            ],
            "key": "40288284604ffe0f0160539987c70150",
            "title": "法定职责"
          }
        ],
        "key": "2c9081845404170501540441951e4c8b",
        "title": "放射卫生技术服务"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404419e0f4da0",
                    "title": "承担职业健康检查医疗卫生机构是否根据所接触的职业危害因素类别确定职业健康检查项目"
                  }
                ],
                "key": "2c90818454041705015404419df84d9f",
                "title": "确定检查项目"
              },
              {
                "children": [],
                "key": "40288284604ffe0f016053a5d17001a5",
                "title": "确定检查周期"
              }
            ],
            "key": "2c90818454041705015404419df04d9e",
            "title": "检查项目及周期"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053b1bbda01b8",
                    "title": "承担职业健康检查医疗卫生机构是否将体检结果告知用人单位"
                  }
                ],
                "key": "40288284604ffe0f016053aa7ebd01b5",
                "title": "体检结果告知"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053b5ba6201d0",
                    "title": "承担职业健康检查医疗卫生机构是否定期向卫生计生行政部门报告职业健康检查工作情况"
                  }
                ],
                "key": "40288284604ffe0f016053b2d73601ca",
                "title": "定期报告工作情况"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053bc806d01e8",
                    "title": "承担职业健康检查医疗卫生机构发现疑似职业病病人是否通知用人单位"
                  }
                ],
                "key": "40288284604ffe0f016053b33b4501cc",
                "title": "疑似职业病病人通知用人单位"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053bf172f01fc",
                    "title": "承担职业健康检查医疗卫生机构发现疑似职业病病人是否告知劳动者本人"
                  }
                ],
                "key": "40288284604ffe0f016053b3663b01cd",
                "title": "疑似职业病病人告知劳动者本人"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053c26492020e",
                    "title": "承担职业健康检查医疗卫生机构发现职业禁忌是否告知用人单位"
                  }
                ],
                "key": "40288284604ffe0f016053b3954701ce",
                "title": "职业禁忌告知用人单位"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053c45e3b0215",
                    "title": "承担职业健康检查医疗卫生机构发现职业禁忌是否告知劳动者本人"
                  }
                ],
                "key": "40288284604ffe0f016053b3ce2101cf",
                "title": "职业禁忌告知劳动者本人"
              }
            ],
            "key": "2c90818454041705015404419e5f4dad",
            "title": "检查结果、职业禁忌、疑似职业病的报告、告知、通知"
          },
          {
            "children": [
              {
                "children": [],
                "key": "40288284604ffe0f016053c5eee5021f",
                "title": "建立"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f500c01669f725c8402da",
                    "title": "承担职业健康检查医疗卫生机构是否按规定建立职业健康检查档案"
                  }
                ],
                "key": "4848e5ab669f500c01669f6f8eef0238",
                "title": "健全"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669f796a1e0007",
                    "title": "承担职业健康检查医疗卫生机构是否按规定保存职业健康检查档案"
                  }
                ],
                "key": "4848e5ab669f500c01669f6fb2db0239",
                "title": "保存"
              }
            ],
            "key": "40288284604ffe0f016053c5540d021c",
            "title": "职业健康检查档案"
          },
          {
            "children": [
              {
                "children": [],
                "key": "40288284604ffe0f016053c795700227",
                "title": "指定"
              },
              {
                "children": [],
                "key": "40288284604ffe0f016053c7cc570228",
                "title": "资格"
              }
            ],
            "key": "40288284604ffe0f016053c59744021d",
            "title": "主检医师"
          }
        ],
        "key": "2c90818454041705015404419cd84d80",
        "title": "职业健康检查"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a3fa4e59",
                    "title": "未取得资质认可是否擅自从事职业病诊断"
                  }
                ],
                "key": "2c9081845404170501540441a3e04e58",
                "title": "资质认可"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a4664e66",
                    "title": "是否超出批准范围从事职业病诊断工作"
                  }
                ],
                "key": "2c9081845404170501540441a44f4e65",
                "title": "批准范围"
              }
            ],
            "key": "2c9081845404170501540441a3d54e57",
            "title": "机构资质"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a4d34e75",
                    "title": "是否拒绝劳动者进行职业病诊断的要求"
                  }
                ],
                "key": "2c9081845404170501540441a4bc4e74",
                "title": "诊断"
              }
            ],
            "key": "2c9081845404170501540441a4b54e73",
            "title": "拒绝诊断"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a54d4e84",
                    "title": "发现职业病病人是否向所在地卫生行政部门和安全生产监督管理部门报告"
                  }
                ],
                "key": "2c9081845404170501540441a5334e83",
                "title": "职业病病人"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a5b64e8f",
                    "title": "发现疑似职业病病人是否向所在地卫生行政部门和安全生产监督管理部门报告"
                  }
                ],
                "key": "2c9081845404170501540441a5a04e8e",
                "title": "疑似职业病病人"
              }
            ],
            "key": "2c9081845404170501540441a52a4e82",
            "title": "报告"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669f9079c600cd",
                    "title": "是否具有相应的诊疗科目及与开展职业病诊断相适应的职业病诊断医师等相关医疗卫生技术人员"
                  }
                ],
                "key": "4848e5ab669f75c601669f8971bf002d",
                "title": "人员"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669f946efd015b",
                    "title": "是否具有与开展职业病诊断相适应的场所和仪器、设备"
                  }
                ],
                "key": "4848e5ab669f75c601669f898cdd002e",
                "title": "场所和仪器设备"
              }
            ],
            "key": "4848e5ab669f75c601669f895537002c",
            "title": "机构条件"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a6164e9b",
                    "title": "职业病诊断机构是否建立职业病诊断管理制度"
                  }
                ],
                "key": "2c9081845404170501540441a6004e9a",
                "title": "建立"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a66d4ea3",
                    "title": "职业病诊断机构是否健全职业病诊断管理制度"
                  }
                ],
                "key": "2c9081845404170501540441a6574ea2",
                "title": "健全"
              }
            ],
            "key": "2c9081845404170501540441a5f84e99",
            "title": "管理制度"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a6ca4eac",
                    "title": "职业病诊断机构是否公开职业病诊断程序"
                  }
                ],
                "key": "2c9081845404170501540441a6ad4eab",
                "title": "公开"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fab2582068a",
                    "title": "劳动者依法要求进行职业病诊断，职业病诊断机构是否告知劳动者职业病诊断的程序和所需材料"
                  }
                ],
                "key": "4848e5ab669f75c601669fa8aabe0664",
                "title": "告知诊断的程序和所需材料"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fad60d20691",
                    "title": "在确认劳动者职业史、职业病危害接触史时，当事人对劳动关系、工种、工作岗位或者在岗时间有争议的，职业病诊断机构是否告知当事人依法向用人单位所在地的劳动人事争议仲裁委员会申请仲裁"
                  }
                ],
                "key": "4848e5ab669f75c601669fa8cc000665",
                "title": "仲裁告知"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669faef05406db",
                    "title": "职业病诊断机构进行职业病诊断时是否书面通知劳动者所在的用人单位提供其掌握的相应的职业病诊断资料"
                  }
                ],
                "key": "4848e5ab669f75c601669fa8e93c0666",
                "title": "书面通知用人单位提供资料"
              }
            ],
            "key": "2c9081845404170501540441a6a24eaa",
            "title": "诊断程序"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a7264eb5",
                    "title": "职业病诊断机构是否保护劳动者的隐私"
                  }
                ],
                "key": "2c9081845404170501540441a70c4eb4",
                "title": "保护"
              }
            ],
            "key": "2c9081845404170501540441a7034eb3",
            "title": "隐私"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fb12a180706",
                    "title": "职业病诊断医师是否从事超出其资质范围的职业病诊断工作"
                  }
                ],
                "key": "4848e5ab669f75c601669f8c5fe80033",
                "title": "在资质范围诊断"
              }
            ],
            "key": "4848e5ab669f75c601669f8c37030031",
            "title": "职业病诊断医师"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a77b4ebe",
                    "title": "做出职业病诊断后，是否向当事人出具职业病诊断证明书"
                  }
                ],
                "key": "2c9081845404170501540441a7634ebd",
                "title": "出具职业病诊断证明书"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fb359750732",
                    "title": "职业病诊断证明书是否写明劳动者、用人单位基本信息"
                  }
                ],
                "key": "4848e5ab669f75c601669fb1b5fb072f",
                "title": "基本信息"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fb832060763",
                    "title": "职业病诊断证明书是否写明诊断结论。确诊为职业病的，应当载明职业病的名称、程度（期别）、处理意见"
                  }
                ],
                "key": "4848e5ab669f75c601669fb1d1940730",
                "title": "诊断结论"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fb9b6b8076e",
                    "title": "职业病诊断证明书是否写明诊断时间"
                  }
                ],
                "key": "4848e5ab669f75c601669fb1e8ea0731",
                "title": "诊断时间"
              }
            ],
            "key": "2c9081845404170501540441a75b4ebc",
            "title": "职业病诊断证明书"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a7e44ec7",
                    "title": "是否建立职业病诊断档案并保存"
                  }
                ],
                "key": "2c9081845404170501540441a7c04ec6",
                "title": "建立"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fbb612e0776",
                    "title": "职业病诊断机构建立的职业病诊断档案是否有职业病诊断证明书"
                  }
                ],
                "key": "4848e5ab669f75c601669fb5703b0739",
                "title": "诊断证明书"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fbdc64907a4",
                    "title": "职业病诊断机构建立的职业病诊断档案是否有职业病诊断过程记录，包括参加诊断的人员、时间、地点、讨论内容及诊断结论"
                  }
                ],
                "key": "4848e5ab669f75c601669fb590f9073a",
                "title": "诊断过程记录"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fbf236607ab",
                    "title": "职业病诊断机构建立的职业病诊断档案是否有用人单位、劳动者和相关部门、机构提交的有关资料"
                  }
                ],
                "key": "4848e5ab669f75c601669fb5ab80073b",
                "title": "提交的有关资料"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fc07b1107b2",
                    "title": "职业病诊断机构建立的职业病诊断档案是否有临床检查与实验室检验等资料"
                  }
                ],
                "key": "4848e5ab669f75c601669fb5ca9d073c",
                "title": "临床检查与实验室检验"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fc1cee707c2",
                    "title": "职业病诊断机构建立的职业病诊断档案是否有与诊断有关的其他资料"
                  }
                ],
                "key": "4848e5ab669f75c601669fb5f35c073d",
                "title": "其他有关资料"
              }
            ],
            "key": "2c9081845404170501540441a7b84ec5",
            "title": "职业病诊断档案"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fc4825007d5",
                    "title": "职业病诊断机构是否在接到职业病鉴定办事机构调阅通知之日起十五日内提交。"
                  }
                ],
                "key": "4848e5ab669f75c601669f8d35640035",
                "title": "时限"
              }
            ],
            "key": "4848e5ab669f75c601669f8d1ed30034",
            "title": "职业病鉴定调阅"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a8504ed0",
                    "title": "是否出具虚假证明文件"
                  }
                ],
                "key": "2c9081845404170501540441a8334ecf",
                "title": "虚假证明"
              }
            ],
            "key": "2c9081845404170501540441a8284ece",
            "title": "虚假证明文件"
          }
        ],
        "key": "2c9081845404170501540441a3cd4e56",
        "title": "职业病诊断"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441a8e24ee0",
                    "title": "职业病诊断鉴定委员会组成人员是否收受职业病诊断争议当事人的财物"
                  }
                ],
                "key": "2c9081845404170501540441a8b64edf",
                "title": "收受财物"
              }
            ],
            "key": "2c9081845404170501540441a8af4ede",
            "title": "职业病诊断鉴定委员会组成人员"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c601669fc9243c07fe",
                    "title": "发现疑似职业病病人是否向所在地卫生计生行政部门报告"
                  }
                ],
                "key": "40288284604ffe0f016053cec5720249",
                "title": "报告"
              }
            ],
            "key": "40288284604ffe0f016053cea0750248",
            "title": "医疗机构疑似职业病病人"
          }
        ],
        "key": "2c9081845404170501540441a8a44edd",
        "title": "其他"
      }
    ],
    "key": "2c90818453e3e3d10153e3fd64060029",
    "title": "职业卫生"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404412f2943d0",
                    "title": "是否取得《放射诊疗许可证》开展放射诊疗工作。"
                  }
                ],
                "key": "2c90818454041705015404412f1143cf",
                "title": "持证"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404412f7e43db",
                    "title": "是否进行诊疗科目登记开展放射诊疗工作。"
                  }
                ],
                "key": "2c90818454041705015404412f6b43da",
                "title": "登记"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404412fc643e6",
                    "title": "《放射诊疗许可证》是否与《医疗机构执业许可证》同时校验。"
                  }
                ],
                "key": "2c90818454041705015404412fb343e5",
                "title": "校验"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441301543f1",
                    "title": "变更放射诊疗项目，是否向放射诊疗许可批准机关提出许可变更申请。"
                  }
                ],
                "key": "2c90818454041705015404412fff43f0",
                "title": "变更"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441306043fc",
                    "title": "是否超出《放射诊疗许可证》批准的范围从事放射诊疗工作。"
                  }
                ],
                "key": "2c9081845404170501540441304a43fb",
                "title": "超范围"
              }
            ],
            "key": "2c90818454041705015404412f0643ce",
            "title": "放射诊疗许可"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044131134412",
                    "title": "放射诊疗工作场所开工前，单位是否完成了放射性职业病危害预评价报告，已开工建设"
                  },
                  {
                    "key": "2c90818454041705015404413156441c",
                    "title": "放射诊疗工作场所开工前，单位是否已向卫生行政部门提交放射性职业病危害预评价报告，已开工建设"
                  },
                  {
                    "key": "40288284604ffe0f016053e551e202a2",
                    "title": "放射诊疗工作场所开工前，单位向卫生行政部门提交了放射性职业病危害预评价报告，是否尚未批准，已开工建设"
                  }
                ],
                "key": "2c908184540417050154044130a44407",
                "title": "预评价及审核(建设项目)"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a010e0900ea5",
                    "title": "放射性职业病危害严重的建设项目的防护设施设计，是否符合国家职业卫生标准和卫生要求，擅自开工。"
                  },
                  {
                    "key": "40288284604ffe0f016053e747a502ad",
                    "title": "放射性职业病危害严重的建设项目的防护设施设计，是否经卫生行政部门审查同意，擅自施工"
                  }
                ],
                "key": "40288284604ffe0f016053e5ec8b02ac",
                "title": "防护设施设计及审查"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053ea72f802b8",
                    "title": "放射诊疗工作场所投入使用前，是否按照规定进行放射性职业病危害控制效果评价"
                  },
                  {
                    "key": "40288284604ffe0f016053eba66602c2",
                    "title": "放射诊疗工作场所投入使用前，放射性职业病防护设施是否经卫生行政部门验收合格。"
                  }
                ],
                "key": "40288284604ffe0f016053e90ab402b7",
                "title": "控制效果评价及竣工验收"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053eeaad802ce",
                    "title": "是否定期对放射诊疗工作场所进行放射防护检测"
                  },
                  {
                    "key": "40288284604ffe0f016053efaa0d02d7",
                    "title": "医疗机构是否保证放射诊疗工作场所辐射水平符合国家有关规定或者标准"
                  }
                ],
                "key": "40288284604ffe0f016053ed3bf002cc",
                "title": "定期检测"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044133384459",
                    "title": "放射诊疗工作场所的入口处，是否设电离辐射警告标志"
                  },
                  {
                    "key": "2c908184540417050154044133854462",
                    "title": "放射诊疗工作场所在控制区进出口及其他适当位置，是否设电离辐射警告标志和工作指示灯"
                  }
                ],
                "key": "40288284604ffe0f016053ed5c7a02cd",
                "title": "防护设施"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a0176dab0ed1",
                    "title": "是否具有符合国家相关标准和规定的放射诊疗场所和配套设施。"
                  }
                ],
                "key": "4848e5ab669f75c601669fce94880816",
                "title": "符合标准"
              }
            ],
            "key": "2c9081845404170501540441309b4406",
            "title": "场所"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044133e8446d",
                    "title": "是否购置、使用不合格的放射诊疗设备"
                  },
                  {
                    "key": "2c908184540417050154044134324476",
                    "title": "是否转让、出租不合格的放射诊疗设备"
                  }
                ],
                "key": "2c908184540417050154044133d0446c",
                "title": "不合格设备"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f016053f6cd820303",
                    "title": "是否购置、使用国家有关部门规定淘汰的放射诊疗设备"
                  },
                  {
                    "key": "40288284604ffe0f016053f84926030c",
                    "title": "是否转让、出租国家有关部门规定淘汰的放射诊疗设备"
                  }
                ],
                "key": "40288284604ffe0f016053f4fceb0302",
                "title": "淘汰的设备"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044135384492",
                    "title": "新安装、维修后、更换重要部件后的放射诊疗设备，是否经省级以上卫生行政部门资质认证的检测机构对其进行检测"
                  },
                  {
                    "key": "2c90818454041705015404413589449b",
                    "title": "放射诊疗设备是否定期进行稳定性检测、校正和维护保养"
                  },
                  {
                    "key": "2c908184540417050154044135d544a4",
                    "title": "放射诊疗设备是否每年由省级以上卫生行政部门资质认证的检测机构进行一次状态检测"
                  }
                ],
                "key": "2c9081845404170501540441351e4491",
                "title": "防护检测"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441364944ae",
                    "title": "放射诊疗设备及其相关设备的技术指标、安全性能、防护性能，是否符合有关标准与要求"
                  }
                ],
                "key": "2c9081845404170501540441363044ad",
                "title": "其他性能指标"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441369c44b8",
                    "title": "是否按照国家有关规定检验或者校准用于放射防护的检测仪表"
                  }
                ],
                "key": "2c9081845404170501540441368444b7",
                "title": "检测仪表"
              }
            ],
            "key": "2c908184540417050154044133c6446b",
            "title": "设备"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044136fd44c3",
                    "title": "是否保证放射工作人员配戴个人剂量计"
                  },
                  {
                    "key": "40288284604ffe0f016053fcebe90325",
                    "title": "是否按照有关规定正确配戴个人剂量计"
                  }
                ],
                "key": "2c908184540417050154044136e644c2",
                "title": "个人剂量监测"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441375444cd",
                    "title": "是否按照卫生行政部门的规定，对从事接触职业病危害的作业的劳动者组织上岗前、在岗期间和离岗时的职业健康检查"
                  },
                  {
                    "key": "4848e5ab669f75c60166a019dca80edb",
                    "title": "用人单位是否安排未经上岗前职业健康检查的劳动者从事接触职业病危害的作业。"
                  }
                ],
                "key": "2c9081845404170501540441373b44cc",
                "title": "健康体检"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044137a944d7",
                    "title": "是否对本单位的放射工作人员定期组织上岗前、在岗期间接受放射防护和有关法律知识培训"
                  }
                ],
                "key": "2c9081845404170501540441378f44d6",
                "title": "培训"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441382844e1",
                    "title": "是否给从事放射工作的人员办理了《放射工作人员证》。"
                  }
                ],
                "key": "2c9081845404170501540441380f44e0",
                "title": "放射工作人员证"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044138cf44f4",
                    "title": "是否安排有放射职业职业禁忌的劳动者从事放射工作"
                  }
                ],
                "key": "2c908184540417050154044138b644f3",
                "title": "职业禁忌"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f01605400d6360338",
                    "title": "是否安排了未成年工从事接触放射性职业病危害的作业"
                  }
                ],
                "key": "40288284604ffe0f016053fef9ae0336",
                "title": "未成年"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f01605402d27e0341",
                    "title": "是否安排孕期、哺乳期的女职工从事对本人和胎儿、婴儿有放射性职业病危害的作业"
                  }
                ],
                "key": "40288284604ffe0f016053ff233d0337",
                "title": "孕期、哺乳期"
              }
            ],
            "key": "2c908184540417050154044136dd44c1",
            "title": "放射工作人员"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044139c9450e",
                    "title": "介入放射学与X射线影像诊断工作场所是否配备受检者个人防护用品"
                  },
                  {
                    "key": "2c90818454041705015404413a244516",
                    "title": "介入放射学与人机同室X射线影像诊断工作场所是否配备工作人员个人防护用品"
                  },
                  {
                    "key": "4848e5ab669f75c60166a01d50110f0d",
                    "title": " 放射诊疗工作人员对患者和受检者进行医疗照射时，是否对邻近照射野的敏感器官和组织进行屏蔽防护。"
                  }
                ],
                "key": "2c908184540417050154044139b4450d",
                "title": "个人防护用品"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413a83451f",
                    "title": "是否建立、健全放射工作人员职业健康监护档案"
                  },
                  {
                    "key": "2c90818454041705015404413ac94527",
                    "title": "是否建立放射工作人员个人剂量和教育培训档案"
                  }
                ],
                "key": "2c90818454041705015404413a6b451e",
                "title": "监护档案"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413b294530",
                    "title": "是否配备专职或者兼职的放射卫生管理人员。"
                  },
                  {
                    "key": "2c90818454041705015404413b854538",
                    "title": "是否制定防范和处置放射事件的应急预案并进行演练。"
                  },
                  {
                    "key": "2c90818454041705015404413bcc4540",
                    "title": "是否制定与本单位从事的放射诊疗项目相适应的质量保证方案，或者是否遵守质量保证监测规范。"
                  }
                ],
                "key": "2c90818454041705015404413b10452f",
                "title": "管理要求"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413c1e4549",
                    "title": "是否事先告知患者和受检者辐射对健康的影响"
                  },
                  {
                    "key": "2c90818454041705015404413c614551",
                    "title": "是否将职业健康检查结果如实告知放射工作人员"
                  }
                ],
                "key": "2c90818454041705015404413c044548",
                "title": "告知义务"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413cad455a",
                    "title": "与放射工作人员订立劳动合同（含聘用合同）时，是否将工作过程中可能产生的职业病危害及其后果、职业病防护措施和待遇等如实告知放射工作人员，并在劳动合同中写明"
                  }
                ],
                "key": "2c90818454041705015404413c974559",
                "title": "劳动合同"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413d55456b",
                    "title": "是否拒绝卫生行政部门监督检查"
                  }
                ],
                "key": "2c90818454041705015404413d3b456a",
                "title": "拒绝监督"
              }
            ],
            "key": "2c908184540417050154044139aa450c",
            "title": "医疗机构职责"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413dc14576",
                    "title": "放射诊疗工作人员对患者和受检者进行医疗照射时，是否遵守医疗照射正当化和放射防护最优化的原则。"
                  },
                  {
                    "key": "2c90818454041705015404413e0b457e",
                    "title": "放射诊疗工作人员对患者和受检者进行医疗照射时，有无明确的医疗目的"
                  },
                  {
                    "key": "2c90818454041705015404413e524586",
                    "title": "放射诊疗工作人员对患者和受检者进行医疗照射时，是否严格控制受照剂量"
                  }
                ],
                "key": "2c90818454041705015404413da24575",
                "title": "一般要求"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413ea5458f",
                    "title": "是否严格执行检查资料的登记、保存、提取和借阅制度"
                  }
                ],
                "key": "2c90818454041705015404413e8f458e",
                "title": "资料要求"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413f004598",
                    "title": "是否将核素显像检查和X射线胸部检查列入对婴幼儿及少年儿童体检的常规检查项目"
                  },
                  {
                    "key": "2c90818454041705015404413f4b45a0",
                    "title": "对育龄妇女腹部或骨盆进行核素显像检查或X射线检查前，是否问明怀孕"
                  }
                ],
                "key": "2c90818454041705015404413ee94597",
                "title": "特殊人群检查要求"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413fa345a9",
                    "title": "是否因资料管理、受检者转诊等原因使受检者接受了不必要的重复照射"
                  }
                ],
                "key": "2c90818454041705015404413f8a45a8",
                "title": "重复照射"
              }
            ],
            "key": "2c90818454041705015404413d8f4574",
            "title": "诊疗过程中的要求"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404413ffd45b3",
                    "title": "发生放射事故后，是否立即采取有效应急救援和控制措施。"
                  }
                ],
                "key": "2c90818454041705015404413fe345b2",
                "title": "应急救援和控制措施"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441404a45bc",
                    "title": "医疗机构发生人员误照，是否按照有关规定及时报告卫生行政部门和有关部门"
                  }
                ],
                "key": "2c9081845404170501540441403245bb",
                "title": "误照"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441409b45c5",
                    "title": "医疗机构发生设备故障或人为失误引起的其他放射事件是否及时进行调查处理，如实记录，并按照有关规定及时报告卫生行政部门"
                  }
                ],
                "key": "2c9081845404170501540441408245c4",
                "title": "设备故障"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a0224c530f87",
                    "title": "是否发生放射事件并造成人员健康严重损害。"
                  }
                ],
                "key": "4848e5ab669f75c601669fd432670818",
                "title": "造成损害"
              }
            ],
            "key": "2c90818454041705015404413fda45b1",
            "title": "放射事件"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044140f245cf",
                    "title": "对遭受急性放射性职业病危害的劳动者，是否及时组织救治、进行健康检查和医学观察"
                  }
                ],
                "key": "2c908184540417050154044140db45ce",
                "title": "及时救治"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441414a45d7",
                    "title": "用人单位发现放射性职业病病人或者疑似放射性职业病病人时，是否及时向所在地卫生行政部门报告"
                  }
                ],
                "key": "2c9081845404170501540441413345d6",
                "title": "职业病人报告"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441419b45e1",
                    "title": "是否按照规定安排疑似放射性职业病病人进行诊断"
                  },
                  {
                    "key": "2c908184540417050154044141e545ea",
                    "title": "是否按照规定安排放射性职业病病人进行治疗"
                  },
                  {
                    "key": "2c9081845404170501540441423545f3",
                    "title": "是否按照规定安排放射性职业病病人进行康复"
                  },
                  {
                    "key": "2c9081845404170501540441428145fc",
                    "title": "是否按照规定安排放射性职业病病人进行定期检查"
                  }
                ],
                "key": "2c9081845404170501540441418545e0",
                "title": "职业病人诊断救治"
              }
            ],
            "key": "2c908184540417050154044140d145cd",
            "title": "职业病人"
          }
        ],
        "key": "2c90818454041705015404412ef743cd",
        "title": "放射综合"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044142e34608",
                    "title": "非特殊需要，是否对受孕后八至十五周的育龄妇女，进行了下腹部放射影像检查"
                  }
                ],
                "key": "2c908184540417050154044142ce4607",
                "title": "对特殊人群的防护要求"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044143334611",
                    "title": "因患者病情需要其他人员陪检时，是否对患者的陪检者采取防护措施"
                  },
                  {
                    "key": "2c9081845404170501540441437c4619",
                    "title": "实施X射线照射操作时，是否禁止非受检者进入操作现场"
                  }
                ],
                "key": "2c908184540417050154044143184610",
                "title": "对陪护人员的防护要求"
              }
            ],
            "key": "2c908184540417050154044142c64606",
            "title": "防护要求"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044143d94623",
                    "title": "开展X射线影像诊断工作，是否具有专业的放射影像医师"
                  }
                ],
                "key": "2c908184540417050154044143c24622",
                "title": "X射线诊断人员条件"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414428462c",
                    "title": "开展介入放射学工作，是否具有大学本科以上学历或中级以上专业技术职务任职资格的放射影像医师"
                  },
                  {
                    "key": "2c9081845404170501540441446f4634",
                    "title": "开展介入放射学工作，是否具有放射影像技师"
                  },
                  {
                    "key": "2c908184540417050154044144ba463c",
                    "title": "开展介入放射学工作，是否具有相关内科的专业技术人员"
                  },
                  {
                    "key": "2c908184540417050154044145034644",
                    "title": "开展介入放射学工作，是否具有相关外科的专业技术人员"
                  }
                ],
                "key": "2c90818454041705015404414410462b",
                "title": "介入放射学人员条件"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441456c464d",
                    "title": "开展介入放射学工作，是否具有带影像增强器的医用X射线机、数字减影设备等"
                  },
                  {
                    "key": "2c908184540417050154044145b24655",
                    "title": "开展X射线影像诊断工作的，是否具有医用诊断X射线机或CT设备等"
                  }
                ],
                "key": "2c90818454041705015404414555464c",
                "title": "设备条件"
              },
              {
                "children": [
                  {
                    "key": "40288284604ffe0f01605409c2560357",
                    "title": "使用放射影像技术进行健康普查的，是否经过充分论证，制定周密的普查方案，采取严格的质量控制措施"
                  }
                ],
                "key": "40288284604ffe0f016054088ad20356",
                "title": "普查论证"
              }
            ],
            "key": "2c908184540417050154044143b84621",
            "title": "执业条件"
          }
        ],
        "key": "2c908184540417050154044142bd4605",
        "title": "放射诊断和介入放射学"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044147734685",
                    "title": "是否定期对放射性同位素储存场所和防护设施进行放射防护检测"
                  },
                  {
                    "key": "2c908184540417050154044147d2468d",
                    "title": "是否保证放射性同位素储存场所和防护设施辐射水平符合国家有关规定或者标准"
                  }
                ],
                "key": "2c9081845404170501540441475c4684",
                "title": "防护检测"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044148234696",
                    "title": "放射性同位素储存场所是否采取有效的防泄漏等措施，并安装必要的报警装置"
                  }
                ],
                "key": "2c9081845404170501540441480a4695",
                "title": "报警装置"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414872469f",
                    "title": "放射性同位素和放射性废物储存场所，是否设电离辐射警告标志及必要的文字说明"
                  }
                ],
                "key": "2c90818454041705015404414859469e",
                "title": "警告标志及文字说明"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044148c346a8",
                    "title": "放射性同位素储存场所是否做到有专人负责，有完善的存入、领取、归还和检查制度，做到交接严格，检查及时，账目清楚，账物相符，记录资料完整。"
                  }
                ],
                "key": "2c908184540417050154044148a946a7",
                "title": "各种管理制度"
              }
            ],
            "key": "2c908184540417050154044147534683",
            "title": "核医学场所要求"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441492b46b2",
                    "title": "装有放射性同位素和放射性废物的设备或容器，是否设电离辐射标志"
                  }
                ],
                "key": "2c9081845404170501540441491346b1",
                "title": "辐射标志"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441498346bb",
                    "title": "放射性同位素是否与易燃、易爆、腐蚀性物品同库储存"
                  },
                  {
                    "key": "4848e5ab669f75c60166a02672640fcf",
                    "title": "放射性同位素储存场所是否采取有效的防泄漏等措施；安装必要的报警装置。"
                  }
                ],
                "key": "2c9081845404170501540441496a46ba",
                "title": "同位素储存"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044149d346c4",
                    "title": "发生放射性同位素丢失或被盗，是否按照有关规定及时报告卫生行政部门"
                  }
                ],
                "key": "2c908184540417050154044149b946c3",
                "title": "同位素丢失或被盗"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414a3a46cd",
                    "title": "发生放射性同位素污染的，是否按照有关规定及时报告卫生行政部门"
                  },
                  {
                    "key": "2c90818454041705015404414a8746d5",
                    "title": "是否导致放射性同位素污染人体、设备、工作场所、环境"
                  }
                ],
                "key": "2c90818454041705015404414a2246cc",
                "title": "同位素污染"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414ae246de",
                    "title": "核医学诊疗产生的放射性固体废物、废液及患者的放射性排出物是否单独收集"
                  },
                  {
                    "key": "2c90818454041705015404414b2c46e6",
                    "title": "核医学诊疗产生的放射性固体废物、废液及患者的放射性排出物与其他废物、废液是否分开存放"
                  }
                ],
                "key": "2c90818454041705015404414ac046dd",
                "title": "放射性废物"
              }
            ],
            "key": "2c9081845404170501540441490946b0",
            "title": "放射性同位素要求"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414b9146f0",
                    "title": "实施放射性药物给药时，是否禁止非受检者进入操作现场"
                  },
                  {
                    "key": "2c90818454041705015404414bdd46f8",
                    "title": "因患者病情需要其他人员陪检时，是否对患者的陪检者采取防护措施"
                  },
                  {
                    "key": "2c90818454041705015404414c2b4700",
                    "title": "开展核医学诊疗的医疗机构，是否按照有关标准的规定对接受体内放射性药物诊治的患者进行控制，避免其他患者和公众受到超过允许水平的照射"
                  }
                ],
                "key": "2c90818454041705015404414b7a46ef",
                "title": "人员防护要求"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414cc94709",
                    "title": "发生诊断放射性药物实际用量偏离处方剂量50%以上的，是否按照有关规定及时报告卫生行政部门和有关部门"
                  },
                  {
                    "key": "2c90818454041705015404414d0d4711",
                    "title": "放射诊疗工作人员发现偏离计划现象时，是否及时采取补救措施并向本科室负责人或者本机构负责医疗质量控制的部门报告"
                  }
                ],
                "key": "2c90818454041705015404414cb24708",
                "title": "放射性药物或治疗计划偏离"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414d88471a",
                    "title": "对接受敷贴治疗的患者是否采取安全护理，防止放射源被患者带走或丢失"
                  }
                ],
                "key": "2c90818454041705015404414d444719",
                "title": "敷贴治疗"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414ddb4723",
                    "title": "在实施永久性籽粒插植治疗时，放射诊疗工作人员是否随时清点所使用的放射性籽粒，防止在操作过程中遗失"
                  },
                  {
                    "key": "2c90818454041705015404414e20472b",
                    "title": "放射性籽粒植入后，是否进行医学影像学检查，确认植入部位和放射性籽粒的数量"
                  }
                ],
                "key": "2c90818454041705015404414dc24722",
                "title": "放射性籽粒植入"
              }
            ],
            "key": "2c90818454041705015404414b7046ee",
            "title": "核医学诊疗中防护要求"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414e774735",
                    "title": "开展核医学工作的，是否设有专门的放射性同位素分装、注射、储存场所，放射性废物屏蔽设备和存放场所"
                  }
                ],
                "key": "2c90818454041705015404414e5f4734",
                "title": "场所条件"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414ed3473e",
                    "title": "开展核医学工作的，是否具有核医学设备及其他相关设备"
                  },
                  {
                    "key": "2c90818454041705015404414f184746",
                    "title": "开展核医学工作的，是否配备活度计、放射性表面污染监测仪"
                  }
                ],
                "key": "2c90818454041705015404414ebb473d",
                "title": "设备条件"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404414f6a474f",
                    "title": "开展核医学工作的，是否具有中级以上专业技术职务任职资格的核医学医师"
                  },
                  {
                    "key": "2c90818454041705015404414fb04757",
                    "title": "开展核医学工作的，是否具有病理学专业技术人员"
                  },
                  {
                    "key": "2c90818454041705015404414ffd475f",
                    "title": "开展核医学工作的，是否具有医学影像学专业技术人员"
                  },
                  {
                    "key": "2c908184540417050154044150464767",
                    "title": "开展核医学工作的，是否具有大学本科以上学历或中级以上专业技术职务任职资格的技术人员或核医学技师"
                  }
                ],
                "key": "2c90818454041705015404414f52474e",
                "title": "人员条件"
              }
            ],
            "key": "2c90818454041705015404414e564733",
            "title": "核医学执业要求"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044150ae4771",
                    "title": "放射治疗场所是否按照相应标准设置多重安全联锁系统、剂量监测系统、影像监控、对讲装置和固定式剂量监测报警装置等安全防护装置"
                  }
                ],
                "key": "2c908184540417050154044150974770",
                "title": "防护装置"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404415109477a",
                    "title": "放射治疗场所是否按照相应标准配备放疗剂量仪、剂量扫描装置"
                  }
                ],
                "key": "2c908184540417050154044150f24779",
                "title": "质控设备"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441516e4783",
                    "title": "放射治疗场所是否按照相应标准配备个人剂量报警仪"
                  }
                ],
                "key": "2c908184540417050154044151544782",
                "title": "剂量报警仪"
              }
            ],
            "key": "2c9081845404170501540441508d476f",
            "title": "放射治疗场所要求"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044151cb478d",
                    "title": "放射治疗过程中，治疗现场是否有2名以上（包括2名）放射诊疗工作人员"
                  },
                  {
                    "key": "2c908184540417050154044152134795",
                    "title": "放射治疗过程中，是否有其他无关人员进入治疗场所"
                  }
                ],
                "key": "2c908184540417050154044151ae478c",
                "title": "人员防护要求"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441526c479e",
                    "title": "放射诊疗工作人员是否严格按照放射治疗操作规范、规程实施照射"
                  },
                  {
                    "key": "2c908184540417050154044152bb47a6",
                    "title": "放射诊疗工作人员是否擅自修改治疗计划"
                  }
                ],
                "key": "2c90818454041705015404415253479d",
                "title": "治疗规范要求"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441530c47af",
                    "title": "在对患者实施放射治疗前，是否进行影像学、病理学及其他相关检查"
                  }
                ],
                "key": "2c908184540417050154044152f447ae",
                "title": "治疗前检查要求"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441535947b8",
                    "title": "在对患者实施放射治疗前，是否严格掌握放射治疗的适应症"
                  }
                ],
                "key": "2c9081845404170501540441534347b7",
                "title": "原则及适应症"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441540747c9",
                    "title": "放射诊疗工作人员发现偏离计划现象时，是否及时采取补救措施并向本科室负责人或者本机构负责医疗质量控制的部门报告"
                  },
                  {
                    "key": "2c9081845404170501540441544747d1",
                    "title": "发生放射治疗实际照射剂量偏离处方剂量25%以上的，是否按照有关规定及时报告卫生行政部门和有关部门"
                  }
                ],
                "key": "2c908184540417050154044153ef47c8",
                "title": "计划或剂量偏离"
              }
            ],
            "key": "2c908184540417050154044151a4478b",
            "title": "放射治疗中的防护要求"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441549a47db",
                    "title": "开展放射治疗工作，是否具有中级以上专业技术职务任职资格的放射肿瘤医师"
                  },
                  {
                    "key": "2c908184540417050154044154e747e4",
                    "title": "开展放射治疗工作的，是否具有病理学专业技术人员"
                  },
                  {
                    "key": "2c9081845404170501540441553047ed",
                    "title": "开展放射治疗工作的，是否具有医学影像学专业技术人员"
                  },
                  {
                    "key": "2c9081845404170501540441557847f6",
                    "title": "开展放射治疗工作的，是否具有大学本科以上学历或中级以上专业技术职务任职资格的医学物理人员"
                  },
                  {
                    "key": "2c908184540417050154044155cd47ff",
                    "title": "开展放射治疗工作的，是否具有放射治疗技师"
                  },
                  {
                    "key": "2c908184540417050154044156174808",
                    "title": "开展放射治疗工作的，是否具有维修人员"
                  }
                ],
                "key": "2c9081845404170501540441548447da",
                "title": "人员条件"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044156694812",
                    "title": "开展放射治疗工作，是否具有至少一台远距离放射治疗装置、模拟定位设备和相应的治疗计划系统"
                  }
                ],
                "key": "2c908184540417050154044156534811",
                "title": "设备条件"
              }
            ],
            "key": "2c9081845404170501540441547b47d9",
            "title": "放射治疗执业要求"
          }
        ],
        "key": "2c9081845404170501540441474a4682",
        "title": "核医学与放射治疗"
      }
    ],
    "key": "2c90818453e3e3d10153e3fdcaf70030",
    "title": "放射卫生"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440f5b33ef7",
                    "title": "中小学校教室人均面积是否符合国家有关标准"
                  },
                  {
                    "key": "4848e5ab669f75c60166a02c8e900fe2",
                    "title": "中小学校教室前排课桌椅前缘与黑板距离是否符合国家有关标准"
                  },
                  {
                    "key": "4848e5ab669f75c60166a02e57160fe9",
                    "title": "中小学教室内各列课桌间距离及走道宽度等是否符合国家有关标准"
                  }
                ],
                "key": "2c9081845404170501540440f59d3ef6",
                "title": "教室"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440f6043efd",
                    "title": "环境噪声是否符合国家有关标准"
                  }
                ],
                "key": "2c9081845404170501540440f5ed3efc",
                "title": "环境噪声"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440f63f3f03",
                    "title": "中小学校教室是否设通气窗，寒冷地区是否有采暖设备"
                  },
                  {
                    "key": "2c9081845404170501540440f6763f08",
                    "title": "采暖地区冬季中小学校教室采暖温度是否到达国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f6a33f0d",
                    "title": "采暖的中小学校普通教室二氧化碳是否到达国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f6e53f12",
                    "title": "中小学校新装修完的教室是否符合《室内空气质量标准》"
                  }
                ],
                "key": "2c9081845404170501540440f6273f02",
                "title": "室内微小气候"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440f7213f18",
                    "title": "中小学校单侧采光的教室光线是否从学生座位左侧射入（双侧采光的教室主采光窗是否设在左侧）"
                  },
                  {
                    "key": "2c9081845404170501540440f74e3f1d",
                    "title": "中小学校教室墙壁和顶棚是否白色或浅色，窗户是否采用无色透明玻璃"
                  },
                  {
                    "key": "2c9081845404170501540440f78a3f22",
                    "title": "2010年后新建、改建、扩建中小学校教室采光窗地比是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f7b83f27",
                    "title": "中小学校教室采光玻地比是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f7e63f2c",
                    "title": "2010年后新建、改建、扩建中小学校教室采光系数是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f8303f31",
                    "title": "2010年后新建、改建、扩建中小学校教室后（侧）墙反射比是否符合国家有关标准"
                  }
                ],
                "key": "2c9081845404170501540440f70f3f17",
                "title": "采光"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440f8683f37",
                    "title": "2010年后新建、改建、扩建中小学校课桌面维持平均照度值是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f8a43f3c",
                    "title": "中小学校课桌面照度是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f8e13f41",
                    "title": "中小学校教室照明灯具数量以及距桌面的悬挂高度是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f90d3f46",
                    "title": "中小学校教室照明是否灯管垂直黑板且为控照式灯具"
                  }
                ],
                "key": "2c9081845404170501540440f8523f36",
                "title": "照明"
              }
            ],
            "key": "2c9081845404170501540440f5963ef5",
            "title": "环境卫生质量"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440f9503f4d",
                    "title": "2010年后新建、改建、扩建中小学校黑板维持平均照度值是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f97f3f52",
                    "title": "中小学校黑板照度是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440f9c23f57",
                    "title": "中小学校教室黑板是否完整无破损、无眩光，挂笔性能好，便于擦拭"
                  },
                  {
                    "key": "2c9081845404170501540440f9f13f5c",
                    "title": "中小学校教室黑板下缘与讲台地面的垂直距离是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440fa1e3f61",
                    "title": "中小学校教室黑板尺寸是否符合国家有关标准"
                  },
                  {
                    "key": "4848e5ab669f75c60166a03601c110e2",
                    "title": "中小学校教室黑板照明是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440fa4e3f66",
                    "title": "2010年后新建、改建、扩建中小学校黑板反射比是否符合国家有关标准"
                  }
                ],
                "key": "2c9081845404170501540440f93b3f4c",
                "title": "黑板"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440fa8f3f6c",
                    "title": "中小学校教室内在座学生是否每人一席"
                  },
                  {
                    "key": "2c9081845404170501540440fac43f71",
                    "title": "中小学校每间教室内是否至少设有2种不同高低型号的课桌椅"
                  }
                ],
                "key": "2c9081845404170501540440fa763f6b",
                "title": "课桌椅"
              }
            ],
            "key": "2c9081845404170501540440f9323f4b",
            "title": "教学设施"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828461c647820161d1097f84000d",
                    "title": "中小学校学生宿舍是否与教学用房合建"
                  },
                  {
                    "key": "2c9081845404170501540440fb3e3f79",
                    "title": "男、女生宿舍是否分区或分单元布置"
                  },
                  {
                    "key": "2c9081845404170501540440fb643f7a",
                    "title": "一层出入口及门窗，是否设置安全防护设施"
                  },
                  {
                    "key": "2c9081845404170501540440fb933f7b",
                    "title": "学生宿舍的居室，人均使用面积是否符合国家有关标准"
                  },
                  {
                    "key": "2c9081845404170501540440fbbe3f7c",
                    "title": "是否保证学生一人一床"
                  },
                  {
                    "key": "2c9081845404170501540440fbec3f7d",
                    "title": "学生宿舍是否设有厕所、盥洗设施。"
                  },
                  {
                    "key": "2c9081845404170501540440fc143f7e",
                    "title": "学校学生宿舍的盥洗室是否配有洗手盆或盥洗槽水龙头"
                  },
                  {
                    "key": "2c9081845404170501540440fc513f7f",
                    "title": "学校学生宿舍的盥洗室水龙头配置是否符合卫生要求"
                  },
                  {
                    "key": "2c9081845404170501540440fb103f78",
                    "title": "寄宿制学校是否为学生提供相应的洗漱、洗澡等卫生设施。"
                  }
                ],
                "key": "2c9081845404170501540440faf83f77",
                "title": "学生宿舍"
              },
              {
                "children": [
                  {
                    "key": "4028828461c647820161d113e620000e",
                    "title": "2008年6月27号后新建教学楼每层是否设厕所"
                  },
                  {
                    "key": "2c9081845404170501540440fca83f82",
                    "title": "独立设置的厕所与生活饮用水水源和食堂相距是否30米以上。"
                  },
                  {
                    "key": "2c9081845404170501540440fcd23f83",
                    "title": "女生蹲位数是否符合卫生要求"
                  },
                  {
                    "key": "2c9081845404170501540440fcf53f84",
                    "title": "男生蹲位数是否符合卫生要求"
                  },
                  {
                    "key": "2c9081845404170501540440fd163f85",
                    "title": "男生小便槽长度是否符合卫生要求"
                  },
                  {
                    "key": "2c9081845404170501540440fd463f86",
                    "title": "小学厕所蹲位宽度（两脚踏位之间距离）是否符合卫生要求"
                  }
                ],
                "key": "4028828461c647820161d0ee2942000c",
                "title": "中小学校厕所"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440fc813f81",
                    "title": "学校是否设置洗手设施"
                  }
                ],
                "key": "2c9081845404170501540440fc683f80",
                "title": "洗手设施"
              }
            ],
            "key": "2c9081845404170501540440faf03f76",
            "title": "生活设施"
          }
        ],
        "key": "2c9081845404170501540440f5873ef4",
        "title": "教学及生活环境"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540440fda53f8b",
                    "title": "学校是否建立水污染应急预案"
                  }
                ],
                "key": "2c9081845404170501540440fd693f89",
                "title": "生活饮用水卫生管理制度及饮用水污染应急预案"
              }
            ],
            "key": "2c9081845404170501540440fd613f88",
            "title": "生活饮用水管理制度建立及措施落实"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a03a3c0e1109",
                    "title": "学校是否为学生提供充足的符合卫生标准的饮用水"
                  },
                  {
                    "key": "2c9081845404170501540440fdd93f8e",
                    "title": "学校为非供水单位的水质"
                  },
                  {
                    "key": "2c9081845404170501540440fe4e3f99",
                    "title": "学校发生传染病流行后水质采样检验"
                  }
                ],
                "key": "2c9081845404170501540440fdc53f8d",
                "title": "学校饮用水水质"
              }
            ],
            "key": "2c9081845404170501540440fdbb3f8c",
            "title": "生活饮用水水质"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044100c13fc3",
                    "title": "供水水源是否有卫生安全防护设施"
                  }
                ],
                "key": "2c908184540417050154044100ab3fc2",
                "title": "水源防护设施"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044100fe3fc5",
                    "title": "供水水源是否远离污染源"
                  }
                ],
                "key": "2c908184540417050154044100e73fc4",
                "title": "水源远离污染源"
              }
            ],
            "key": "2c908184540417050154044100a23fc1",
            "title": "学校内供水水源防护"
          }
        ],
        "key": "2c9081845404170501540440fd5a3f87",
        "title": "生活饮用水卫生"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044102d13fe0",
                    "title": "是否建立传染病防控制度及应急预案"
                  }
                ],
                "key": "2c908184540417050154044102ba3fdf",
                "title": "传染病疫情及相关突发公共卫生事件的应急预案"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044103113fe2",
                    "title": "是否建立传染病疫情及相关突发公共卫生事件的报告制度"
                  }
                ],
                "key": "2c908184540417050154044102f13fe1",
                "title": "传染病疫情及相关突发公共卫生事件的报告制度"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441034a3fe4",
                    "title": "是否建立学生晨检制度"
                  }
                ],
                "key": "2c9081845404170501540441032f3fe3",
                "title": "学生晨检制度"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044103773fe6",
                    "title": "是否建立因病缺课登记追踪制度"
                  }
                ],
                "key": "2c9081845404170501540441035e3fe5",
                "title": "因病缺课登记追踪制度"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044103b33fe8",
                    "title": "是否建立复课证明查验制度"
                  }
                ],
                "key": "2c9081845404170501540441039e3fe7",
                "title": "复课证明查验制度"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044103e23fea",
                    "title": "是否建立学生健康管理制度"
                  }
                ],
                "key": "2c908184540417050154044103cb3fe9",
                "title": "学生健康管理制度"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441040e3fec",
                    "title": "学校是否建立学生免疫规划的管理制度"
                  }
                ],
                "key": "2c908184540417050154044103f73feb",
                "title": "学生免疫规划的管理制度"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441043c3fee",
                    "title": "是否建立传染病预防控制的健康教育制度"
                  }
                ],
                "key": "2c908184540417050154044104233fed",
                "title": "传染病预防控制的健康教育制度"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044104663ff0",
                    "title": "是否建立通风、消毒等制度"
                  }
                ],
                "key": "2c908184540417050154044104503fef",
                "title": "通风、消毒等制度"
              }
            ],
            "key": "2c908184540417050154044102b33fde",
            "title": "传染病防控制度及应急预案（中小学）"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441049e3ff3",
                    "title": "是否按照制度要求做好传染病疫情信息登记报告记录"
                  }
                ],
                "key": "2c908184540417050154044104883ff2",
                "title": "传染病疫情信息登记报告记录"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044104c53ff5",
                    "title": "是否按照制度要求做好学生晨检记录"
                  }
                ],
                "key": "2c908184540417050154044104af3ff4",
                "title": "学生晨检记录"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044104f13ff7",
                    "title": "是否按照制度要求做好因病缺勤登记记录"
                  }
                ],
                "key": "2c908184540417050154044104da3ff6",
                "title": "因病缺勤登记"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441051b3ff9",
                    "title": "是否按照制度要求做好病愈返校证明"
                  }
                ],
                "key": "2c908184540417050154044105033ff8",
                "title": "病愈返校证明"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044105493ffb",
                    "title": "查阅校内公共活动区域及物品定期清洗消毒记录"
                  }
                ],
                "key": "2c908184540417050154044105323ffa",
                "title": "校内公共活动区域及物品定期清洗消毒记录"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044105713ffd",
                    "title": "是否按照制度要求做好新生入学预防接种证查验及补种记录"
                  }
                ],
                "key": "2c9081845404170501540441055d3ffc",
                "title": "新生入学预防接种证查验及补种记录"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044105ac3fff",
                    "title": "是否按照制度要求做好学生健康档案管理"
                  }
                ],
                "key": "2c908184540417050154044105943ffe",
                "title": "学生健康档案管理"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044105d84001",
                    "title": "是否对在校学生建立学生健康档案。"
                  }
                ],
                "key": "2c908184540417050154044105c04000",
                "title": "学生健康体检档案"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a04c17231195",
                    "title": "是否每年对在校学生进行健康体检。"
                  }
                ],
                "key": "4848e5ab669f75c60166a046e29e118b",
                "title": "学生健康体检"
              }
            ],
            "key": "2c908184540417050154044104803ff1",
            "title": "落实预案和工作制度情况"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441063d4007",
                    "title": "疫情报告人是否为在编人员"
                  }
                ],
                "key": "2c908184540417050154044106274006",
                "title": "疫情报告人的设置"
              }
            ],
            "key": "2c9081845404170501540441061f4005",
            "title": "传染病疫情报告人"
          }
        ],
        "key": "2c908184540417050154044102ac3fdd",
        "title": "传染病防控工作"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404410676400b",
                    "title": "学校卫生机构设置情况"
                  }
                ],
                "key": "2c9081845404170501540441065f400a",
                "title": "普通高校设置学校卫生机构"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044106b0400d",
                    "title": "学校卫生机构设置情况"
                  }
                ],
                "key": "2c9081845404170501540441069a400c",
                "title": "寄宿制学校设置学校卫生机构"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044106da400f",
                    "title": "学校卫生机构设置情况"
                  }
                ],
                "key": "2c908184540417050154044106c2400e",
                "title": "非寄宿制学校设置学校卫生机构"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044107124011",
                    "title": "卫生室的建筑格局、设施设备"
                  }
                ],
                "key": "2c908184540417050154044106f04010",
                "title": "卫生室功能分区"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441073c4013",
                    "title": "保健室的建筑格局、设施设备"
                  }
                ],
                "key": "2c908184540417050154044107274012",
                "title": "保健室功能分区"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441077a4015",
                    "title": "是否配备卫生专业技术人员"
                  }
                ],
                "key": "2c908184540417050154044107634014",
                "title": "寄宿制学校或600名学生以上的非寄宿制学校人员配备要求"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044107a54017",
                    "title": "是否配备保健教师或卫生专业技术人员"
                  }
                ],
                "key": "2c908184540417050154044107904016",
                "title": "600名学生以下的非寄宿制学校人员配备要求"
              }
            ],
            "key": "2c908184540417050154044106574009",
            "title": "医疗机构或保健室设置及学校卫生工作"
          }
        ],
        "key": "2c9081845404170501540441064e4008",
        "title": "学校内设医疗机构和保健室"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284604ffe0f01605430104b03a6",
                    "title": "是否拒绝或者妨碍学校卫生监督员实施卫生监督（需详细说明拒绝或者妨碍监督行为的具体情况）。"
                  }
                ],
                "key": "40288284604ffe0f0160542f14ed03a5",
                "title": "拒绝或者妨碍卫生监督"
              }
            ],
            "key": "40288284604ffe0f0160542eec3803a4",
            "title": "拒绝或者妨碍卫生监督"
          }
        ],
        "key": "40288284604ffe0f0160542eb4e303a1",
        "title": "其他"
      }
    ],
    "key": "2c90818453e3e3d10153e3fe18990033",
    "title": "学校卫生"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044234025472",
                    "title": "是否按期办理校验手续"
                  },
                  {
                    "key": "2c9081845404170501540442342f5476",
                    "title": "是否拒不校验的或在限期内仍不办理校验的"
                  }
                ],
                "key": "2c908184540417050154044233ee5471",
                "title": "许可证校验管理"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044234ff547f",
                    "title": "《医疗机构执业许可证》是否存在转让、出借行为"
                  },
                  {
                    "key": "2c908184540417050154044235605485",
                    "title": "《医疗机构执业许可证》是否存在出卖等行为"
                  },
                  {
                    "key": "2c908184540417050154044235a3548b",
                    "title": "转让或者出借《医疗机构执业许可证》是否是以营利为目的"
                  },
                  {
                    "key": "2c908184540417050154044235ec5491",
                    "title": "转让、出借《医疗机构执业许可证》的受让方或者承借方是否给患者造成伤害"
                  },
                  {
                    "key": "2c9081845404170501540442364a5497",
                    "title": "是否转让、出借《医疗机构执业许可证》给非卫生技术专业人员"
                  },
                  {
                    "key": "2c90818454041705015404423684549d",
                    "title": "是否有省、自治区、直辖市卫生行政部门对转让、出借《医疗机构执业许可证》规定的其它情形"
                  }
                ],
                "key": "2c908184540417050154044234de547e",
                "title": "转让、出卖、出借"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044236cf54a4",
                    "title": "是否将科室或房屋承包、出租给非本医疗机构人员并以本医疗机构名义开展诊疗活动"
                  }
                ],
                "key": "2c908184540417050154044236ba54a3",
                "title": "承包、出租给非本医疗机构人员"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442372254ab",
                    "title": "是否将科室或房屋承包、出租给其它机构并以本医疗机构名义开展诊疗活动"
                  }
                ],
                "key": "2c9081845404170501540442370954aa",
                "title": "承包、出租给其它机构"
              }
            ],
            "key": "2c908184540417050154044233b6546e",
            "title": "执业许可证管理"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442399754c4",
                    "title": "是否任用非卫生技术人员从事医疗卫生技术工作。"
                  },
                  {
                    "key": "4848e5ab669f75c60166a3f8dbca20b5",
                    "title": "医疗机构使用卫生技术人员从事本专业以外的诊疗活动的，按使用非卫生技术人员处理。"
                  }
                ],
                "key": "2c9081845404170501540442397f54c3",
                "title": "使用非卫生技术人员"
              }
            ],
            "key": "2c9081845404170501540442397854c2",
            "title": "人员资格"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044239ee54cd",
                    "title": "医疗机构诊疗活动是否超出登记的诊疗科目范围（非急诊和急救情况）"
                  }
                ],
                "key": "2c908184540417050154044239d754cc",
                "title": "科目范围"
              }
            ],
            "key": "2c908184540417050154044239ce54cb",
            "title": "医疗机构诊疗活动"
          }
        ],
        "key": "2c908184540417050154044233ae546d",
        "title": "医疗机构"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441d8525000",
                    "title": "开展健康体检执业活动机构是否为医疗机构"
                  },
                  {
                    "key": "2c9081845404170501540441d87c5006",
                    "title": "是否经卫生行政部门批准开展健康体检执业活动"
                  },
                  {
                    "key": "2c9081845404170501540441d8ac500c",
                    "title": "是否未经备案开展外出健康体检"
                  }
                ],
                "key": "2c9081845404170501540441d8454fff",
                "title": "执业资质"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441d99b501c",
                    "title": "是否根据规定备案本单位的《健康体检项目目录》"
                  },
                  {
                    "key": "2c9081845404170501540441d9d45024",
                    "title": "《健康体检项目目录》是否向登记机关备案"
                  },
                  {
                    "key": "2c9081845404170501540441db715039",
                    "title": "是否加强健康体检中的信息管理，确保信息的真实、准确和完整"
                  }
                ],
                "key": "2c9081845404170501540441d98a501b",
                "title": "执业规则"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441dc6d504d",
                    "title": "是否按照《健康体检项目目录》开展外出健康体检"
                  }
                ],
                "key": "2c9081845404170501540441dc3b504a",
                "title": "体检范围"
              }
            ],
            "key": "4848e5ab669f75c60166a438a9df224e",
            "title": "健康体检管理"
          }
        ],
        "key": "2c9081845404170501540441d8394ffe",
        "title": "健康管理"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404423e1d551d",
                    "title": "是否经医师注册取得执业证书，从事医师执业活动。"
                  }
                ],
                "key": "2c90818454041705015404423dfd551c",
                "title": "无执业证书"
              },
              {
                "children": [
                  {
                    "key": "40288284605514fa016057f8514c0060",
                    "title": "是否未经批准擅自开办医疗机构"
                  }
                ],
                "key": "40288284605514fa016057f65b2c005e",
                "title": "无执业许可证"
              },
              {
                "children": [
                  {
                    "key": "40288284605514fa016057f9426d0061",
                    "title": "是否以不正当手段取得医师执业证书"
                  }
                ],
                "key": "40288284605514fa016057f6f603005f",
                "title": "非法取得执业证书"
              }
            ],
            "key": "2c90818454041705015404423dec551b",
            "title": "执业证书"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404423eff5530",
                    "title": "是否按执业证书许可的执业地址、执业类别、执业范围进行执业"
                  }
                ],
                "key": "2c90818454041705015404423eec552f",
                "title": "执业地点、执业类别、执业范围"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404423f3c5536",
                    "title": "是否参加医师定期考核"
                  }
                ],
                "key": "2c90818454041705015404423f285535",
                "title": "定期考核"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044240975546",
                    "title": "是否遵守卫生行政规章制度和技术操作规范"
                  }
                ],
                "key": "2c90818454041705015404423f7c553c",
                "title": "法律法规与技术规范"
              }
            ],
            "key": "2c90818454041705015404423ee4552e",
            "title": "注册内容"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424146554f",
                    "title": "是否履行保护患者的隐私的义务"
                  }
                ],
                "key": "2c90818454041705015404424123554e",
                "title": "患者隐私"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044241e45558",
                    "title": "是否出具与自己执业范围无关的医学证明文件"
                  },
                  {
                    "key": "2c908184540417050154044242345560",
                    "title": "是否出具与执业类别相符的医学证明文件"
                  },
                  {
                    "key": "2c908184540417050154044242885568",
                    "title": "医师在执业活动中是否未经亲自诊查、调查，签署流行病学证明文件、治疗证明文件、诊断证明文件、出生证明文件、死亡证明文件等证明文件"
                  },
                  {
                    "key": "2c908184540417050154044242e85570",
                    "title": "是否销毁、伪造、隐匿医学文书及有关资料"
                  }
                ],
                "key": "2c908184540417050154044241ce5557",
                "title": "医学证明与资料"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044243975579",
                    "title": "对急危患者，是否采取紧急措施进行诊治"
                  },
                  {
                    "key": "2c908184540417050154044243f15581",
                    "title": "对急危患者，是否拒绝急救处置"
                  }
                ],
                "key": "2c908184540417050154044243715578",
                "title": "紧急救治"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424492558a",
                    "title": "是否使用经国家有关部门批准使用的药品"
                  },
                  {
                    "key": "2c908184540417050154044245035592",
                    "title": "是否使用经国家有关部门批准使用的麻醉药品、医疗用毒性药品、精神药品、放射药品"
                  }
                ],
                "key": "2c908184540417050154044244795589",
                "title": "药品使用"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424595559b",
                    "title": "是否使用经国家有关部门批准使用的医疗器械"
                  }
                ],
                "key": "2c90818454041705015404424574559a",
                "title": "医疗器械"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442469155a9",
                    "title": "是否征得患者本人或者其家属同意开展实验性医疗"
                  }
                ],
                "key": "2c9081845404170501540442465455a7",
                "title": "实验性医疗"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044246f555b2",
                    "title": "是否利用职务之便，索取患者财物"
                  },
                  {
                    "key": "2c9081845404170501540442476155ba",
                    "title": "是否利用职务之便，非法收受患者财物"
                  },
                  {
                    "key": "2c908184540417050154044247aa55c2",
                    "title": "是否利用职务之便，牟取其他不正当利益"
                  }
                ],
                "key": "2c908184540417050154044246df55b1",
                "title": "谋取不正当利益"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442480755cb",
                    "title": "遇有自然灾害、传染病流行、突发重大伤亡事故、严重威胁人民生命健康的紧急情况是否服从县级以上人民政府卫生行政部门的调遣"
                  }
                ],
                "key": "2c908184540417050154044247f355ca",
                "title": "服从紧急调遗"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442485d55d4",
                    "title": "发生医疗事故、发现传染病疫情、患者涉嫌伤害事件、患者非正常死亡是否按照有关规定及时向所在机构或者卫生行政部门报告"
                  }
                ],
                "key": "2c9081845404170501540442484a55d3",
                "title": "医疗事故报告"
              }
            ],
            "key": "2c90818454041705015404423f65553b",
            "title": "执业行为"
          }
        ],
        "key": "2c90818454041705015404423dd6551a",
        "title": "医师"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420b965281",
                    "title": "是否取得由国家卫生计生委统一印制《外国医师短期行医许可证》"
                  }
                ],
                "key": "2c90818454041705015404420b825280",
                "title": "执业资格"
              }
            ],
            "key": "2c90818454041705015404420b7a527f",
            "title": "执业资格"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420bec528a",
                    "title": "单位邀请外国医师来华短期行医是否注册并取得《外国医师短期行医许可证》"
                  }
                ],
                "key": "2c90818454041705015404420bd55289",
                "title": "邀请单位"
              }
            ],
            "key": "2c90818454041705015404420bc85288",
            "title": "邀请单位"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420c3b5293",
                    "title": "单位聘用外国医师来华短期行医是否注册，并取得《外国医师短期行医许可证》"
                  }
                ],
                "key": "2c90818454041705015404420c255292",
                "title": "聘用单位"
              }
            ],
            "key": "2c90818454041705015404420c1f5291",
            "title": "聘用单位"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420c8d529c",
                    "title": "是否向未经注册并取得《外国医师短期行医许可证》的外国医师提供行医场所"
                  }
                ],
                "key": "2c90818454041705015404420c79529b",
                "title": "提供场所单位"
              }
            ],
            "key": "2c90818454041705015404420c72529a",
            "title": "提供场所单位"
          }
        ],
        "key": "2c90818454041705015404420b6d527e",
        "title": "外国医师"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420ce052a6",
                    "title": "是否取得由卫生部统一印制《港澳医师短期行医执业证书》"
                  },
                  {
                    "key": "2c90818454041705015404420d3452af",
                    "title": "是否超出注册的有效期从事诊疗活动"
                  },
                  {
                    "key": "2c90818454041705015404420d8c52b8",
                    "title": "是否按行医执业证书许可的执业地点、执业类别、执业范围进行执业"
                  }
                ],
                "key": "2c90818454041705015404420ccc52a5",
                "title": "执业资格"
              }
            ],
            "key": "2c90818454041705015404420cc452a4",
            "title": "执业资格"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420dd752c1",
                    "title": "单位聘用港澳医师来华短期行医是否注册并取得《港澳医师短期行医执业证书》"
                  }
                ],
                "key": "2c90818454041705015404420dc552c0",
                "title": "聘用单位"
              }
            ],
            "key": "2c90818454041705015404420dbe52bf",
            "title": "聘用单位"
          }
        ],
        "key": "2c90818454041705015404420cbe52a3",
        "title": "香港、澳门特别行政区医师"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420e2b52ca",
                    "title": "是否取得由卫生部统一印制《台湾医师短期行医执业证书》"
                  },
                  {
                    "key": "2c90818454041705015404420e8352d3",
                    "title": "是否超出注册的有效期从事诊疗活动"
                  },
                  {
                    "key": "2c90818454041705015404420ed252dc",
                    "title": "是否按行医执业证书许可的执业地点、执业类别、执业范围进行执业"
                  }
                ],
                "key": "2c90818454041705015404420e1552c9",
                "title": "执业资格"
              }
            ],
            "key": "2c90818454041705015404420e0c52c8",
            "title": "执业资格"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420f6352e5",
                    "title": "单位聘用台湾医师来华短期行医是否注册并取得《台湾医师短期行医执业证书》"
                  }
                ],
                "key": "2c90818454041705015404420f4452e4",
                "title": "聘用单位"
              }
            ],
            "key": "2c90818454041705015404420f1652e3",
            "title": "聘用单位"
          }
        ],
        "key": "2c90818454041705015404420e0652c7",
        "title": "台湾医师"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044214f952ee",
                    "title": "未经注册在村医疗卫生机构从事医疗活动的"
                  },
                  {
                    "key": "2c9081845404170501540442155e52f5",
                    "title": "变更执业村医疗机构者是否向村医疗卫生机构所在地的县级人民政府卫生行政主管部门申请执业注册"
                  },
                  {
                    "key": "2c9081845404170501540442158252f6",
                    "title": "是否超范围执业"
                  },
                  {
                    "key": "2c908184540417050154044215e752fe",
                    "title": "是否非法取得乡村医生执业证书"
                  }
                ],
                "key": "2c908184540417050154044214e252ed",
                "title": "执业资格"
              }
            ],
            "key": "2c908184540417050154044214db52ec",
            "title": "执业资格"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044216fc530a",
                    "title": "是否按照规定及时报告传染病疫情"
                  },
                  {
                    "key": "2c908184540417050154044217665313",
                    "title": "是否按照规定及时报告中毒事件"
                  },
                  {
                    "key": "2c908184540417050154044217d5531c",
                    "title": "是否如实上报中毒事件卫生统计报表"
                  },
                  {
                    "key": "2c9081845404170501540442184b5325",
                    "title": "执业活动中，是否重复使用一次性医疗器械"
                  },
                  {
                    "key": "2c90818454041705015404421905532f",
                    "title": "执业活动中，是否重复使用一次性卫生材料"
                  },
                  {
                    "key": "2c908184540417050154044219865339",
                    "title": "对超出一般医疗服务范围是否及时转诊"
                  },
                  {
                    "key": "2c908184540417050154044219d75341",
                    "title": "对限于医疗条件不能诊治的病人，是否及时转诊"
                  },
                  {
                    "key": "2c90818454041705015404421a025342",
                    "title": "对限于技术水平不能诊治的病人，是否及时转诊"
                  },
                  {
                    "key": "4848e5ab669f75c60166a47c675e2252",
                    "title": "是否出具超出执业范围的医学证明"
                  }
                ],
                "key": "2c908184540417050154044216115303",
                "title": "执业规则"
              }
            ],
            "key": "2c9081845404170501540442160a5302",
            "title": "执业规则"
          }
        ],
        "key": "2c908184540417050154044214cc52eb",
        "title": "乡村医生"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a47e7a58225b",
                    "title": "会诊邀请是否超出本单位诊疗科目"
                  },
                  {
                    "key": "4848e5ab669f75c60166a47fba6d2260",
                    "title": "会诊邀请是否超出本单位其他相应资质"
                  },
                  {
                    "key": "4848e5ab669f75c60166a480c22d2265",
                    "title": "本单位的技术力量、设备、设施不能为会诊提供必要的医疗安全保障的"
                  },
                  {
                    "key": "4848e5ab669f75c60166a483a17b226a",
                    "title": "会诊邀请是否超出被邀请医师执业范围"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4850765226f",
                    "title": "省级卫生行政部门规定的其他情形"
                  },
                  {
                    "key": "4848e5ab669f75c60166a485ce7c2274",
                    "title": "外出会诊诊疗范围超出本单位诊疗科目设置"
                  },
                  {
                    "key": "4848e5ab669f75c60166a48898d42281",
                    "title": "会诊邀请是否超出本单位具备的相应资质"
                  },
                  {
                    "key": "4848e5ab669f75c60166a48a48d42299",
                    "title": "会诊邀请是否超出被邀请医师的执业范围"
                  },
                  {
                    "key": "4848e5ab669f75c60166a48b7a8e229e",
                    "title": "省级卫生行政部门规定的其他情形"
                  },
                  {
                    "key": "4848e5ab669f75c60166a48c1d5622a3",
                    "title": "是否考察邀请机构具备相应医疗救治条件"
                  },
                  {
                    "key": "4848e5ab669f75c60166a48cea6d22a8",
                    "title": "是否按照邀请医疗机构所在地的规定执行"
                  },
                  {
                    "key": "4848e5ab669f75c60166a48dc5a422ad",
                    "title": "属医疗机构根据诊疗需要邀请的，差旅费是否由医疗机构承担"
                  },
                  {
                    "key": "4848e5ab669f75c60166a48ec18422b2",
                    "title": "属患者主动要求会诊邀请的，差旅费由患者承担，收费方是否向患者提供正式收费票据"
                  },
                  {
                    "key": "4848e5ab669f75c60166a48f67a022b7",
                    "title": "会诊中涉及的治疗、手术等收费标准是否在当地规定的基础上酌情加收"
                  },
                  {
                    "key": "4848e5ab669f75c60166a490bbee22c0",
                    "title": "邀请医疗机构支付会诊费用是否统一支付给会诊医疗机构"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4917a3422c5",
                    "title": "邀请医疗机构支付会诊费用是否支付给会诊医师本人"
                  },
                  {
                    "key": "4848e5ab669f75c60166a49260f522ca",
                    "title": "会诊医疗机构由于会诊产生的收入是否纳入单位财务部门统一核算"
                  }
                ],
                "key": "4848e5ab669f75c60166a411d04a2192",
                "title": "会诊诊疗范围"
              }
            ],
            "key": "4848e5ab669f75c60166a411acee2190",
            "title": "外出会诊"
          }
        ],
        "key": "4848e5ab669f75c60166a410e9212155",
        "title": "外出会诊"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442492e55e2",
                    "title": "护士在执业活动中，发现患者病情危急，是否立即通知医师"
                  }
                ],
                "key": "2c9081845404170501540442491655e1",
                "title": "通知医师"
              }
            ],
            "key": "2c9081845404170501540442490d55e0",
            "title": "通知医师"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4952b2022d1",
                    "title": "护士在执业活动中，在紧急情况下为抢救垂危患者生命，是否先行实施必要的紧急救护"
                  }
                ],
                "key": "4848e5ab669f75c60166a4939c0e22d0",
                "title": "紧急救护"
              }
            ],
            "key": "4848e5ab669f75c60166a493790a22cf",
            "title": "紧急救护"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044249c155ef",
                    "title": "护士发现医嘱违反法律、法规、规章或者诊疗技术规范规定的，是否及时向开具医嘱的医师提出"
                  }
                ],
                "key": "2c908184540417050154044249ad55ee",
                "title": "提出"
              }
            ],
            "key": "2c908184540417050154044249a455ed",
            "title": "提出"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424a2855f9",
                    "title": "护士发现医嘱违反法律、法规、规章或者诊疗技术规范规定的，必要时，是否向该医师所在科室的负责人或者医疗卫生机构负责医疗服务管理的人员报告"
                  }
                ],
                "key": "2c90818454041705015404424a1155f8",
                "title": "报告"
              }
            ],
            "key": "2c90818454041705015404424a0555f7",
            "title": "报告"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424a8b5603",
                    "title": "护士是否尊重、关心、爱护患者，保护患者的隐私"
                  }
                ],
                "key": "2c90818454041705015404424a715602",
                "title": "保护患者隐私"
              }
            ],
            "key": "2c90818454041705015404424a695601",
            "title": "保护患者隐私"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424ac35606",
                    "title": "发生自然灾害、公共卫生事件等严重威胁公众生命健康的突发事件，护士是否服从县级以上人民政府卫生主管部门或者所在医疗卫生机构的安排，参加医疗救护"
                  }
                ],
                "key": "2c90818454041705015404424aad5605",
                "title": "突发事件服务安排"
              }
            ],
            "key": "2c90818454041705015404424aa25604",
            "title": "突发事件服务安排"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424b215610",
                    "title": "医疗卫生机构配备护士的数量是否低于国务院卫生主管部门规定的护士配备标准"
                  }
                ],
                "key": "2c90818454041705015404424b08560f",
                "title": "配备数量"
              }
            ],
            "key": "2c90818454041705015404424b00560e",
            "title": "配备数量"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424b7a561a",
                    "title": "医疗卫生机构是否允许未取得护士执业证书的人员在本机构从事诊疗技术规范规定的护理活动"
                  },
                  {
                    "key": "2c90818454041705015404424bd95622",
                    "title": "医疗卫生机构是否允许未依照本条例第九条的规定办理执业地点变更手续的护士在本机构从事诊疗技术规范规定的护理活动"
                  },
                  {
                    "key": "2c90818454041705015404424c21562a",
                    "title": "医疗卫生机构是否允许护士执业注册有效期届满未延续执业注册的护士在本机构从事诊疗技术规范规定的护理活动"
                  }
                ],
                "key": "2c90818454041705015404424b635619",
                "title": "执业资格"
              }
            ],
            "key": "2c90818454041705015404424b595618",
            "title": "执业资格"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424c9e5635",
                    "title": "医疗卫生机构是否按照国务院卫生主管部门的规定，设置专门机构或者配备专（兼）职人员负责护理管理工作"
                  },
                  {
                    "key": "2c90818454041705015404424cd25639",
                    "title": "医疗卫生机构是否建立护士岗位责任制并进行监督检查"
                  },
                  {
                    "key": "2c90818454041705015404424d15563d",
                    "title": "护士因不履行职责或者违反职业道德受到投诉的，其所在医疗卫生机构是否进行调查"
                  },
                  {
                    "key": "2c90818454041705015404424d655641",
                    "title": "护士因不履行职责或者违反职业道德受到投诉的，其所在医疗卫生机构经查证属实的，是否对护士做出处理，并将调查处理情况告知投诉人"
                  }
                ],
                "key": "2c90818454041705015404424c8a5634",
                "title": "护士管理"
              }
            ],
            "key": "2c90818454041705015404424c7f5633",
            "title": "护士管理"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404424dad5647",
                    "title": "医疗卫生机构是否制定、实施本机构护士在职培训计划"
                  },
                  {
                    "key": "2c90818454041705015404424de9564b",
                    "title": "医疗卫生机构是否保证护士接受培训"
                  }
                ],
                "key": "2c90818454041705015404424d965646",
                "title": "护士培训"
              }
            ],
            "key": "2c90818454041705015404424d8d5645",
            "title": "护士培训"
          }
        ],
        "key": "2c908184540417050154044248f855df",
        "title": "护士"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f0160581e1b400002",
                    "title": "核查医疗机构临床实验室专业技术人员是否具有相应的专业学历，并取得相应的专业技术职务任职资格。"
                  }
                ],
                "key": "40288284605514fa016058180fc1007c",
                "title": "执业资格"
              }
            ],
            "key": "40288284605514fa01605817d7df007b",
            "title": "执业资格"
          }
        ],
        "key": "40288284605514fa01605817a1940079",
        "title": "医技人员"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442629c56a3",
                    "title": "是否取得麻醉药品、第一类精神药品购用印鉴卡"
                  },
                  {
                    "key": "2c908184540417050154044262f756ac",
                    "title": "是否提供虚假材料、隐瞒有关情况，或者采取其他欺骗手段取得麻醉药品和精神药品使用资格"
                  },
                  {
                    "key": "2c9081845404170501540442633656b3",
                    "title": "依法取得麻醉药品和精神药品使用资格的单位，倒卖、转让、出租、出借、涂改其麻醉药品和精神药品许可证明文件"
                  },
                  {
                    "key": "2c9081845404170501540442637d56b9",
                    "title": "是否凭印鉴卡向本省、自治区、直辖市行政区域内的定点批发企业购买麻醉药品和第一类精神药品"
                  }
                ],
                "key": "2c9081845404170501540442628956a2",
                "title": "药品购买"
              }
            ],
            "key": "2c9081845404170501540442628156a1",
            "title": "药品购买"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044263d856c4",
                    "title": "是否设立专库或者专柜储存、设有防盗设施或安装报警装置、使用保险柜、实行双人双锁管理"
                  },
                  {
                    "key": "2c9081845404170501540442644356cd",
                    "title": "是否配备专人负责管理工作、建立麻醉药品和第一类精神药品储存专用账册、进行逐笔记录、实行入库双人验收、实行出库双人复核、麻醉药品和第一类精神药品专用账册的保存期限自药品有效期期满之日起少于5年"
                  }
                ],
                "key": "2c908184540417050154044263c456c3",
                "title": "麻醉药品和第一类精神药品储存"
              }
            ],
            "key": "2c908184540417050154044263bd56c2",
            "title": "麻醉药品和第一类精神药品储存"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044264a056d8",
                    "title": "对麻醉药品处方、第一类精神药品处方处方的核对人仔细核对，签署姓名，予以登记；对不符合条例规定的，处方的核对人应当拒绝发药"
                  },
                  {
                    "key": "2c908184540417050154044264d156dc",
                    "title": "医疗机构紧急借用麻醉药品和第一类精神药品，抢救工作结束后，及时将借用情况报所在地卫生主管部门备案"
                  },
                  {
                    "key": "2c9081845404170501540442652756e5",
                    "title": "每月是否通过电子信息、传真、书面等方式，将本单位麻醉药品和精神药品进货、库存、使用的数量报所在地设区的市级人民政府卫生主管部门"
                  }
                ],
                "key": "2c9081845404170501540442648c56d7",
                "title": "调配使用发放"
              }
            ],
            "key": "2c9081845404170501540442648456d6",
            "title": "调配使用发放"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442658e56f0",
                    "title": "是否对存放在本单位的过期、损坏麻醉药品和精神药品，进行登记，按照规定的程序向卫生主管部门提出申请，由卫生主管部门负责监督销毁"
                  }
                ],
                "key": "2c9081845404170501540442657656ef",
                "title": "销毁"
              }
            ],
            "key": "2c9081845404170501540442656c56ee",
            "title": "销毁"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044265ea56fb",
                    "title": "发生麻醉药品和精神药品被盗、被抢、丢失或者其他流入非法渠道的情形的，是否立即采取必要的控制措施，是否报告所在地县级公安机关和药品监督管理部门和其主管部门"
                  },
                  {
                    "key": "2c908184540417050154044266475704",
                    "title": "是否致使麻醉药品和精神药品流入非法渠道造成危害"
                  }
                ],
                "key": "2c908184540417050154044265d456fa",
                "title": "流入非法渠道"
              }
            ],
            "key": "2c908184540417050154044265cc56f9",
            "title": "流入非法渠道"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044266c8570c",
                    "title": "对麻醉药品和精神药品处方进行专册登记、麻醉药品处方保存是否不足3年、精神药品处方保存是否不足2年"
                  }
                ],
                "key": "2c9081845404170501540442669d570b",
                "title": "处方保存"
              }
            ],
            "key": "2c90818454041705015404426676570a",
            "title": "医疗机构"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044267365717",
                    "title": "执业医师取得麻醉药品和第一类精神药品的处方资格后，方可在本医疗机构开具麻醉药品和第一类精神药品处方"
                  },
                  {
                    "key": "2c90818454041705015404426776571e",
                    "title": "执业医师取得麻醉药品和第一类精神药品的处方资格后，是否依据条例规定开具麻醉药品和精神药品处方"
                  }
                ],
                "key": "2c908184540417050154044267205716",
                "title": "医师处方资格"
              }
            ],
            "key": "2c908184540417050154044267195715",
            "title": "医师处方资格"
          }
        ],
        "key": "2c9081845404170501540442627956a0",
        "title": "麻醉药品和精神药品"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441fe2951a4",
                    "title": "抗菌药物临床应用管理的第一责任人是否为本机构主要负责人"
                  },
                  {
                    "key": "2c9081845404170501540441fe3f51a5",
                    "title": "是否设立抗菌药物管理工作机构"
                  },
                  {
                    "key": "2c9081845404170501540441fe5551a6",
                    "title": "二级以上医院是否设置感染性疾病科"
                  },
                  {
                    "key": "2c9081845404170501540441fe6f51a7",
                    "title": "二级以上医院是否配备感染性疾病专业医师"
                  },
                  {
                    "key": "2c9081845404170501540441fe8651a8",
                    "title": "二级以上医院是否配备抗菌药物等相关专业的临床药师"
                  },
                  {
                    "key": "2c9081845404170501540441fe9851a9",
                    "title": "二级以上医院是否根据实际需要，建立符合实验室生物安全要求的临床微生物室"
                  }
                ],
                "key": "2c9081845404170501540441fe1c51a3",
                "title": "组织机构和职责"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441feb551ab",
                    "title": "是否建立本机构抗菌药物管理工作制度"
                  },
                  {
                    "key": "2c9081845404170501540441fecb51ac",
                    "title": "应当建立抗菌药物遴选和定期评估制度"
                  },
                  {
                    "key": "2c9081845404170501540441fedf51ad",
                    "title": "医疗机构是否建立本机构抗菌药物临床应用情况排名制度"
                  }
                ],
                "key": "2c9081845404170501540441fea351aa",
                "title": "制度制定"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441fefd51af",
                    "title": "是否制定本机构抗菌药物供应目录"
                  },
                  {
                    "key": "2c9081845404170501540441ff0e51b0",
                    "title": "是否将本机构抗菌药物供应目录向核发《执业许可证》的卫生行政部门备案"
                  },
                  {
                    "key": "2c9081845404170501540441ff2051b1",
                    "title": "是否采购未经备案的抗菌药物品种、品规"
                  },
                  {
                    "key": "2c9081845404170501540441ff4351b6",
                    "title": "抗菌药物供应目录中同一通用名称抗菌药物品种，注射剂型和口服剂型是否超过2种"
                  },
                  {
                    "key": "2c9081845404170501540441ff6a51bb",
                    "title": "是否将具有相似或者相同药理学特征的抗菌药物重复列入供应目录"
                  },
                  {
                    "key": "2c9081845404170501540441ff8d51bf",
                    "title": "确因临床工作需要，抗菌药物品种和品规数量超过规定的，是否当向核发《执业许可证》的卫生行政部门详细说明原因和理由"
                  },
                  {
                    "key": "2c9081845404170501540441ffab51c2",
                    "title": "是否定期调整抗菌药物供应目录品种结构"
                  },
                  {
                    "key": "2c9081845404170501540441ffc851c5",
                    "title": "调整抗菌药物供应目录品种结构后15日内是否向核发《执业许可证》的卫生行政部门备案"
                  },
                  {
                    "key": "2c9081845404170501540441ffe951c8",
                    "title": "是否按照国家药品监督管理部门批准并公布的药品通用名称购进抗菌药物"
                  },
                  {
                    "key": "2c9081845404170501540442000651cb",
                    "title": "基层医疗卫生机构是否只选用基本药物（包括各省区市增补品种）中的抗菌药物品种"
                  }
                ],
                "key": "2c9081845404170501540441feef51ae",
                "title": "药品供应目录"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442002d51cf",
                    "title": "抗菌药物是否由药学部门统一采购供应"
                  },
                  {
                    "key": "2c9081845404170501540442005651d4",
                    "title": "科室是否临床使用非药学部门采购供应的抗菌药物"
                  },
                  {
                    "key": "2c9081845404170501540442007b51d9",
                    "title": "医务人员是否临床使用非药学部门采购供应的抗菌药物"
                  },
                  {
                    "key": "2c908184540417050154044200aa51de",
                    "title": "同一通用名抗菌药物品种启动临时采购程序是否每年不得超过5例次"
                  },
                  {
                    "key": "2c908184540417050154044200d751e2",
                    "title": "是否每半年将抗菌药物临时采购情况向核发其《执业许可证》的卫生行政部门备案"
                  },
                  {
                    "key": "2c908184540417050154044200fd51e5",
                    "title": "是否将抗菌药物购销、临床应用情况与个人或科室利益挂钩"
                  },
                  {
                    "key": "2c9081845404170501540442012951ea",
                    "title": "是否在抗菌药物购销、临床应用中牟取不正当利益"
                  }
                ],
                "key": "2c9081845404170501540442002251ce",
                "title": "采购管理"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442015851f0",
                    "title": "是否开展医师抗菌药物处方权限管理"
                  },
                  {
                    "key": "2c9081845404170501540442017751f3",
                    "title": "是否开展药师抗菌药物调剂资格管理"
                  },
                  {
                    "key": "2c9081845404170501540442019c51f6",
                    "title": "村卫生室、诊所和社区卫生服务站是否经县级卫生行政部门核准使用抗菌药物开展静脉输注活动"
                  },
                  {
                    "key": "2c908184540417050154044201c551fb",
                    "title": "是否使用未取得抗菌药物处方权的医师或者使用被取消抗菌药物处方权的医师开具抗菌药物处方"
                  }
                ],
                "key": "2c9081845404170501540442014951ef",
                "title": "应用权限"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442022b5204",
                    "title": "特殊使用级抗菌药物是否在门诊使用"
                  },
                  {
                    "key": "2c908184540417050154044202565209",
                    "title": "临床应用特殊使用级抗菌药物是否经抗菌药物管理工作组指定的专业技术人员会诊同意后，由具有相应处方权医师开具处方"
                  },
                  {
                    "key": "2c90818454041705015404420281520e",
                    "title": "特殊使用级抗菌药物会诊人员是否由具有抗菌药物临床应用经验及高级专业技术职务任职资格的医师、药师等担任"
                  }
                ],
                "key": "2c908184540417050154044202155203",
                "title": "分级管理"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044202995210",
                    "title": "是否开展细菌耐药监测工作，建立细菌耐药预警机制并采取相应措施"
                  },
                  {
                    "key": "2c908184540417050154044202ba5214",
                    "title": "是否严格掌握使用抗菌药物预防感染的指证"
                  },
                  {
                    "key": "2c908184540417050154044202df5218",
                    "title": "是否根据临床微生物标本检测结果合理选用抗菌药物"
                  },
                  {
                    "key": "2c9081845404170501540442030a521d",
                    "title": "是否未对抗菌药物处方、医嘱适宜性进行审核，情节严重"
                  }
                ],
                "key": "2c9081845404170501540442028d520f",
                "title": "合理用药"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044203525225",
                    "title": "是否开展抗菌药物临床应用监测，分析本机构及科室抗菌药物使用情况，评估抗菌药物使用适宜性"
                  },
                  {
                    "key": "2c9081845404170501540442037a5229",
                    "title": "是否对抗菌药物使用趋势进行分析，对抗菌药物不合理使用情况及时采取有效干预措施"
                  },
                  {
                    "key": "2c908184540417050154044203a0522d",
                    "title": "是否对抗菌药物临床应用异常情况开展调查，并根据不同情况作出处理"
                  },
                  {
                    "key": "2c908184540417050154044203c45231",
                    "title": "是否汇总抗菌药物临床应用情况，并向核发其《医疗机构执业许可证》的卫生行政部门报告"
                  },
                  {
                    "key": "2c908184540417050154044203e85235",
                    "title": "是否对存在不正当销售行为的企业，及时采取暂停进药、清退等措施"
                  }
                ],
                "key": "2c908184540417050154044203435224",
                "title": "用药监测"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404420415523a",
                    "title": "抗菌药物管理机构是否定期组织对抗菌药物实施处方点评，并将点评结果作为医师定期考核、绩效考核依据"
                  },
                  {
                    "key": "2c9081845404170501540442043b523e",
                    "title": "是否对无正当理由出现3次以上抗菌药物超常处方的医师提出警告，限制抗菌药物处方权"
                  },
                  {
                    "key": "2c9081845404170501540442045f5242",
                    "title": "是否取消违规使用抗菌药物医师的处方权"
                  },
                  {
                    "key": "2c908184540417050154044204845246",
                    "title": "是否取消违规调剂抗菌药物药师的药物调剂资格"
                  },
                  {
                    "key": "2c908184540417050154044204ab524a",
                    "title": "取消医师处方权是否至少达六个月"
                  },
                  {
                    "key": "2c908184540417050154044204cf524e",
                    "title": "取消药师药物调剂资格是否至少达六个月"
                  }
                ],
                "key": "2c908184540417050154044204065239",
                "title": "抗菌药物处方点评"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044204fd5253",
                    "title": "医务人员是否严格掌握使用抗菌药物预防感染的指证，造成严重后果"
                  },
                  {
                    "key": "2c90818454041705015404420538525a",
                    "title": "医师越级使用抗菌药物是否详细记录用药指证，并于24小时内补办越级使用抗菌药物的必要手续，造成严重后果"
                  },
                  {
                    "key": "2c908184540417050154044205675261",
                    "title": "医师是否未按照本办法规定开具抗菌药物处方，造成严重后果"
                  },
                  {
                    "key": "2c9081845404170501540442059e5268",
                    "title": "医师是否使用未经国家药品监督管理部门批准的抗菌药物，造成严重后果"
                  },
                  {
                    "key": "2c908184540417050154044205d0526f",
                    "title": "医师是否使用本机构抗菌药物供应目录以外的品种、品规，造成严重后果"
                  }
                ],
                "key": "2c908184540417050154044204ee5252",
                "title": "医师使用抗菌药物"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442060c5277",
                    "title": "药师是否出现违规调剂抗菌药物情形，情节严重"
                  },
                  {
                    "key": "40289ee5588b982f0158b8011911087b",
                    "title": "药师是否私自增加抗菌药物品种或者品规 "
                  }
                ],
                "key": "2c908184540417050154044205fd5276",
                "title": "药师调剂抗菌药物"
              }
            ],
            "key": "4028828460581a8f0160584741b7004f",
            "title": "抗菌药物临床应用管理"
          }
        ],
        "key": "2c9081845404170501540441fe0d51a2",
        "title": "医疗机构抗菌药物临床应用"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441c8ea4fae",
                    "title": "是否具有《大型医用设备配置许可证》"
                  },
                  {
                    "key": "2c9081845404170501540441c9184fb1",
                    "title": "是否提供虚假材料或者采取其他欺骗手段取得《大型医用设备配置许可证》"
                  }
                ],
                "key": "2c9081845404170501540441c8ce4fad",
                "title": "配置许可证"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f0160584858140051",
                    "title": "是否具有相应的技术条件、配套设施和具备相应资质、能力的专业技术人员"
                  }
                ],
                "key": "4028828460581a8f016058420c470038",
                "title": "人员"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058492acd0052",
                    "title": "大型医用设备使用人员是否按照产品说明书、技术操作规范等使用大型医用设备"
                  },
                  {
                    "key": "4028828460581a8f0160584a42810053",
                    "title": "医疗器械使用单位是否按照大型医用设备产品说明书等要求，确保大型医用设备处于良好状态。（卫生计生部门和食品药品监督管理部门职责不明）"
                  }
                ],
                "key": "4028828460581a8f01605842964e0039",
                "title": "使用管理"
              }
            ],
            "key": "2c9081845404170501540441c8c44fac",
            "title": "大型医用设备"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441c9a74fbf",
                    "title": "医疗器械使用单位购进医疗器械是否查验供货者的资质和医疗器械的合格证明文件，建立进货查验记录制度"
                  },
                  {
                    "key": "2c9081845404170501540441c9e54fc5",
                    "title": "医疗器械使用单位是否妥善保存购入第三类医疗器械的原始资料，并确保信息具有可追溯性"
                  },
                  {
                    "key": "2c9081845404170501540441ca2d4fce",
                    "title": "使用大型医疗器械以及植入和介入类医疗器械的，是否将医疗器械的名称、关键性技术参数等信息以及与使用质量安全密切相关的必要信息记载到病历等相关记录中"
                  }
                ],
                "key": "2c9081845404170501540441c9914fbe",
                "title": "设备使用"
              }
            ],
            "key": "2c9081845404170501540441c9884fbd",
            "title": "医疗器械"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441ca9e4fda",
                    "title": "医疗机构是否擅自配置使用新型大型医用设备"
                  }
                ],
                "key": "2c9081845404170501540441ca894fd9",
                "title": "配置审批"
              }
            ],
            "key": "2c9081845404170501540441ca7f4fd8",
            "title": "新型大型医用设备"
          }
        ],
        "key": "2c9081845404170501540441c8b94fab",
        "title": "医疗器械"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40289ee5588b982f0158b8ea2a3c0c69",
                    "title": "开展的医疗美容项目是否在卫生行政部门核定的诊疗科目范围内医疗服务。"
                  }
                ],
                "key": "4028828460581a8f0160588fde5e00ad",
                "title": "科目登记"
              },
              {
                "children": [
                  {
                    "key": "40289ee5588b982f0158b8ebc5c20c79",
                    "title": "是否开展未向登记机关备案的医疗美容项目。"
                  }
                ],
                "key": "4028828460581a8f01605890053f00b1",
                "title": "项目登记"
              }
            ],
            "key": "4028828460581a8f0160588fa5a200aa",
            "title": "医疗美容"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f01605893b8f200cc",
                    "title": "医疗机构开展临床基因扩增检验工作是否经省级卫生行政部门登记。"
                  }
                ],
                "key": "4028828460581a8f016058922cbb00b5",
                "title": "机构资质"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f01605894b4dd00d2",
                    "title": "医疗机构开展临床基因扩增检验项目是否超出省级卫生行政部门核定范围的。"
                  }
                ],
                "key": "4028828460581a8f01605892485600b6",
                "title": "检验项目"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f01605895936800e4",
                    "title": "医疗机构开展临床基因扩增检验项目是否弄虚作假"
                  }
                ],
                "key": "4028828460581a8f016058926fb300b8",
                "title": "弄虚作假"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f0160589850ad00f4",
                    "title": "医疗机构开展临床基因扩增检验项目是否收取费用"
                  }
                ],
                "key": "4028828460581a8f01605892892c00be",
                "title": "收取费用"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f0160589926340100",
                    "title": "医疗机构临床基因扩增检验实验室人员是否经省级以上卫生行政部门指定机构技术培训合格后从事临床基因扩增检验工作。"
                  }
                ],
                "key": "4028828460581a8f01605892a2e300c1",
                "title": "人员资质"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f01605899ec400104",
                    "title": "医疗机构临床基因扩增检验实验室是否有室间质量评价连续2次或者3次中有2次发现临床基因扩增检验结果不合格的"
                  }
                ],
                "key": "4028828460581a8f01605892b95000c5",
                "title": "室间质量控制"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4b0b0312303",
                    "title": "医疗机构是否使用未经国家食品药品监督管理局批准的临床检验试剂开展临床基因扩增检验的。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4af04d522ff",
                "title": "检验试剂"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4b1e76323e7",
                    "title": "在临床基因扩增检验中是否开展实验室室内质量控制的。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4af1d602300",
                "title": "室内质量控制"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4b3480823ef",
                    "title": "在临床基因扩增检验中是否开展实验室室间质量评价的。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4af34892301",
                "title": "室间质量评价"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4b567c5248e",
                    "title": "医疗机构是否严重违反国家实验室生物安全有关规定或不具备实验室生物安全保障条件"
                  }
                ],
                "key": "4848e5ab669f75c60166a4af49c02302",
                "title": "生物安全"
              }
            ],
            "key": "4028828460581a8f0160589203e700b4",
            "title": "临床基因扩增"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4ba23d524c5",
                    "title": "是否未按照规定设立伦理委员会擅自开展涉及人的生物医学研究"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4bc5ad524e7",
                    "title": "是否未按照规定设立伦理委员会擅自开展涉及人的生物医学研究，逾期不改的"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4bd903524f6",
                    "title": "伦理委员会是否有生物医学领域和伦理学、法学、社会学等领域的专家，是否有非本机构的社会人士中遴选产生，人数是否少于7人，是否有不同性别的委员"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4bf26ac266f",
                    "title": "是否建立伦理审查工作制度或者操作规程"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4c00822267e",
                    "title": "是否按照伦理审查原则和相关规章制度进行审查"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4c0d0ff2696",
                    "title": "是否存在泄密研究方案、受试者个人信息及委员会审查意见"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4c19a24269c",
                    "title": "是否按照规定进行备案"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4c2445f2718",
                    "title": "是否违反本办法规定的其他情形"
                  }
                ],
                "key": "4848e5ab669f75c60166a4ab37e822f4",
                "title": "医疗卫生机构及其伦理委员会"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4c3e145274c",
                    "title": "是否获得伦理委员会审查批准擅自开展项目研究工作"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4c4a9342753",
                    "title": "发生严重不良反应或者严重不良事件是否及时报告伦理委员会"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4c56d64275e",
                    "title": "是否违反知情同意相关规定开展项目研究"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4c63b162765",
                    "title": "是否存在其他违反本办法的情形"
                  }
                ],
                "key": "4848e5ab669f75c60166a4ab601d22f5",
                "title": "项目研究者"
              }
            ],
            "key": "4848e5ab669f75c60166a4ab0a0d22f3",
            "title": "涉及人的生物医学伦理审查"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058a0b2d70144",
                    "title": "医疗机构开展干细胞临床研究是否向相关部门备案"
                  }
                ],
                "key": "4028828460581a8f0160589ac83c0112",
                "title": "机构资质"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058a1c2510159",
                    "title": "研究机构是否与受试者按照《干细胞临床研究管理办法（试行）》要求签署符合要求知情同意书"
                  },
                  {
                    "key": "4028828460581a8f016058a2df520162",
                    "title": "机构是否发布或变相发布干细胞临床研究广告"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4c96bde2776",
                    "title": "机构是否向受试者收取研究相关费用"
                  }
                ],
                "key": "4028828460581a8f0160589ae9a10113",
                "title": "执业行为"
              }
            ],
            "key": "4028828460581a8f0160589a494d010d",
            "title": "干细胞临床研究"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f0160589c66100120",
                    "title": "医疗卫生机构开展临床研究是否取得法律法规规定的资质，药物和医疗器械临床试验机构应当按相应要求获得资格认定，并具备相应的能力。"
                  },
                  {
                    "key": "4028828460581a8f0160589d7eec012e",
                    "title": "医疗卫生机构开展临床研究是否成立临床研究管理委员会和伦理委员会，设立或者指定专门部门负责临床研究管理。"
                  },
                  {
                    "key": "4028828460581a8f0160589f111d013e",
                    "title": "伦理委员会是否按照相关规定承担所在医疗卫生机构开展临床研究的伦理审查，确保临床研究符合伦理规范。"
                  },
                  {
                    "key": "4028828460581a8f0160589fcad9013f",
                    "title": "医疗卫生机构是否组织伦理委员会遵循伦理审查原则，对临床研究项目进行伦理审查，并形成书面审查记录和审查意见。"
                  }
                ],
                "key": "4028828460581a8f0160589b3fea0114",
                "title": "组织机构"
              }
            ],
            "key": "4028828460581a8f0160589a6a060111",
            "title": "临床研究项目"
          }
        ],
        "key": "4028828460581a8f0160588f64ad00a3",
        "title": "医疗技术"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441b6034f0a",
                    "title": "处方中患者一般情况、临床诊断填写是否清晰、完整，并与病历记载相一致。"
                  },
                  {
                    "key": "2c9081845404170501540441b6284f0b",
                    "title": "每张处方是否仅限于一名患者的用药。"
                  },
                  {
                    "key": "2c9081845404170501540441b6574f0c",
                    "title": "处方中字迹是否清楚且无涂改；如有修改，在修改处是否签名并注明修改日期。"
                  },
                  {
                    "key": "2c9081845404170501540441b69a4f0d",
                    "title": "药品名称书写是否规范"
                  },
                  {
                    "key": "2c9081845404170501540441b6c04f0e",
                    "title": "药品剂量、规格、用法、用量是否准确规范。"
                  },
                  {
                    "key": "2c9081845404170501540441b6e04f0f",
                    "title": "患者年龄是否填写实足年龄，新生儿、婴幼儿写日、月龄，必要时要注明体重。"
                  },
                  {
                    "key": "2c9081845404170501540441b7064f10",
                    "title": "中药饮片处方是否单独开具。"
                  },
                  {
                    "key": "2c9081845404170501540441b72e4f11",
                    "title": "处方中药品书写格式及数量是否符合规范"
                  },
                  {
                    "key": "2c9081845404170501540441b75c4f12",
                    "title": "中药饮片处方的书写是否符合规范"
                  },
                  {
                    "key": "2c9081845404170501540441b7b04f13",
                    "title": "药品的用法、用量是否符合规范"
                  },
                  {
                    "key": "2c9081845404170501540441b7d04f14",
                    "title": "开具处方后的空白处是否划一斜线表示处方完毕。"
                  },
                  {
                    "key": "2c9081845404170501540441b7ef4f15",
                    "title": "医师签名式样和专用签章与药学部门留样备查的式样是否一致。"
                  },
                  {
                    "key": "2c9081845404170501540441b8114f16",
                    "title": "药品剂量与数量是否用阿拉伯数字书写。剂量是否使用法定剂量单位。"
                  },
                  {
                    "key": "2c9081845404170501540441b8304f17",
                    "title": "医师是否根据医疗、预防、保健需要，按照诊疗规范、药品说明书中的药品适应证、药理作用、用法、用量、禁忌、不良反应和注意事项等开具处方。"
                  },
                  {
                    "key": "2c9081845404170501540441b86f4f18",
                    "title": "医疗机构是否根据本机构性质、功能、任务，制定药品处方集。"
                  },
                  {
                    "key": "2c9081845404170501540441b8994f19",
                    "title": "处方开具有效期是否符合规范"
                  },
                  {
                    "key": "2c9081845404170501540441b8c14f1a",
                    "title": "处方是否超过7日用量；急诊处方是否超过3日用量；对于某些慢性病、老年病或特殊情况，医师是否注明理由。"
                  },
                  {
                    "key": "2c9081845404170501540441b8e74f1b",
                    "title": "门（急）诊需长期使用麻醉药品和第一类精神药品的，是否建立相应的病历、签署《知情同意书》、留存相关材料复印件。"
                  },
                  {
                    "key": "2c9081845404170501540441b9204f1c",
                    "title": "除需长期使用麻醉药品和第一类精神药品的门（急）诊癌症疼痛患者和中、重度慢性疼痛患者外麻醉药品注射剂是否仅限于在医疗机构内使用"
                  },
                  {
                    "key": "2c9081845404170501540441b9484f1d",
                    "title": "门（急）诊患者开具的麻醉药品注射剂，每张处方是否为一次常用量；控缓释制剂，每张处方是否超过7日常用量；其他剂型，每张处方是否超过3日常用量。"
                  },
                  {
                    "key": "2c9081845404170501540441b9724f1e",
                    "title": "第一类精神药品注射剂，每张处方是否为一次常用量；控缓释制剂，每张处方是否超过7日常用量；其他剂型，每张处方是否超过3日常用量。哌醋甲酯用于治疗儿童多动症时，每张处方是否超过15日常用量。"
                  },
                  {
                    "key": "2c9081845404170501540441b9994f1f",
                    "title": "为门（急）诊癌症疼痛患者和中、重度慢性疼痛患者开具的麻醉药品、第一类精神药品注射剂，每张处方是否超过3日常用量；控缓释制剂，每张处方是否超过15日常用量；其他剂型，每张处方是否超过7日常用量。"
                  },
                  {
                    "key": "2c9081845404170501540441b9cf4f20",
                    "title": "为住院患者开具的麻醉药品和第一类精神药品处方应当逐日开具，每张处方为1日常用量"
                  },
                  {
                    "key": "2c9081845404170501540441b9f04f21",
                    "title": "对于需要特别加强管制的麻醉药品盐酸二氢埃托啡处方开具是否规范"
                  },
                  {
                    "key": "2c9081845404170501540441ba124f22",
                    "title": "对于需要特别加强管制的麻醉药品盐酸哌替啶处方开具是否符合规范"
                  },
                  {
                    "key": "2c9081845404170501540441ba3d4f23",
                    "title": "打印的纸质处方是否医师签名或者加盖签章"
                  }
                ],
                "key": "2c9081845404170501540441b5ea4f09",
                "title": "处方书写及药品使用规则"
              }
            ],
            "key": "2c9081845404170501540441b5e24f08",
            "title": "处方书写及药品使用"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441ba864f26",
                    "title": "从事处方调剂工作人员是否具备资质。"
                  },
                  {
                    "key": "2c9081845404170501540441bbbd4f2d",
                    "title": "负责处方审核、评估、核对、发药以及安全用药指导是否具有药师以上专业技术职务任职资格的人员。"
                  },
                  {
                    "key": "2c9081845404170501540441bbe24f2e",
                    "title": "药师是否凭医师处方调剂处方药品。"
                  },
                  {
                    "key": "2c9081845404170501540441bc164f32",
                    "title": "药师调剂处方是否做到“四查十对”"
                  },
                  {
                    "key": "2c9081845404170501540441bc544f36",
                    "title": "药师是否在处方上签名或者加盖专用签章。"
                  },
                  {
                    "key": "2c9081845404170501540441bc7d4f37",
                    "title": "药师是否对麻醉药品和第一类精神药品处方，按年月日逐日编制顺序号。"
                  }
                ],
                "key": "2c9081845404170501540441ba6a4f25",
                "title": "处方调剂规则"
              }
            ],
            "key": "2c9081845404170501540441ba5e4f24",
            "title": "处方调剂"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441bcc24f3a",
                    "title": "机构是否使用未取得处方权的人员、被取消处方权的医师开具处方"
                  },
                  {
                    "key": "2c9081845404170501540441bd2f4f40",
                    "title": "医疗机构是否使用未取得麻醉药品和第一类精神药品处方资格的医师开具麻醉药品和第一类精神药品处方的"
                  },
                  {
                    "key": "2c9081845404170501540441bd7a4f46",
                    "title": "医疗机构是否使用未取得药学专业技术职务任职资格的人员从事处方调剂工作"
                  },
                  {
                    "key": "2c9081845404170501540441bdc54f4c",
                    "title": "医疗机构是否按照规定保管处方"
                  },
                  {
                    "key": "2c9081845404170501540441be164f54",
                    "title": "处方保存期满后，是否经医疗机构主要负责人批准、登记备案后销毁。"
                  },
                  {
                    "key": "2c9081845404170501540441be634f5c",
                    "title": "医疗机构是否依照规定进行麻醉药品和精神药品处方专册登记"
                  }
                ],
                "key": "2c9081845404170501540441bcaa4f39",
                "title": "机构责任"
              }
            ],
            "key": "2c9081845404170501540441bc984f38",
            "title": "机构"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441bece4f66",
                    "title": "未取得麻醉药品和第一类精神药品处方资格的医师是否擅自开具麻醉药品和第一类精神药品处方"
                  },
                  {
                    "key": "2c9081845404170501540441bf164f6c",
                    "title": "具有麻醉药品和第一类精神药品处方医师是否按照规定开具和使用麻醉药品和第一类精神药品处方。"
                  },
                  {
                    "key": "2c9081845404170501540441bf574f70",
                    "title": "具有麻醉药品和第一类精神药品处方医师是否按照规定开具和使用麻醉药品和第一类精神药品处方。"
                  },
                  {
                    "key": "2c9081845404170501540441bfa34f74",
                    "title": "具有麻醉药品和第一类精神药品处方医师是否按照规定开具和使用麻醉药品和第一类精神药品处方。"
                  },
                  {
                    "key": "2c9081845404170501540441c0064f78",
                    "title": "具有麻醉药品和第一类精神药品处方医师是否按照规定开具和使用麻醉药品和第一类精神药品处方。"
                  },
                  {
                    "key": "2c9081845404170501540441c05a4f7b",
                    "title": "具有麻醉药品和第一类精神药品处方医师是否按照规定开具和使用麻醉药品和第一类精神药品处方。"
                  },
                  {
                    "key": "2c9081845404170501540441c09c4f7f",
                    "title": "具有麻醉药品和第一类精神药品处方医师是否按照规定开具和使用盐酸二氢埃托啡。"
                  },
                  {
                    "key": "2c9081845404170501540441c0cf4f83",
                    "title": "具有麻醉药品和第一类精神药品处方医师是否按照规定开具和使用盐酸哌替啶。"
                  },
                  {
                    "key": "2c9081845404170501540441c11f4f87",
                    "title": "药师是否按照规定调剂麻醉药品、精神药品处方"
                  },
                  {
                    "key": "2c9081845404170501540441c1744f8c",
                    "title": "药师是否按照操作规程调剂处方药品：认真审核处方，准确调配药品，正确书写药袋或粘贴标签，注明患者姓名和药品名称、用法、用量，包装；向患者交付药品时，按照药品说明书或者处方用法，进行用药交待与指导，包括每种药品的用法、用量、注意事项等。"
                  },
                  {
                    "key": "2c9081845404170501540441c1b84f91",
                    "title": "药师是否认真逐项检查处方前记、正文和后记书写是否清晰、完整，并确认处方的合法性。"
                  },
                  {
                    "key": "2c9081845404170501540441c2064f96",
                    "title": "药师是否对处方用药适宜性进行审核，审核内容包括：（一）规定必须做皮试的药品，处方医师是否注明过敏试验及结果的判定；（二）处方用药与临床诊断的相符性；（三）剂量、用法的正确性；（四）选用剂型与给药途径的合理性；（五）是否有重复给药现象；（六）是否有潜在临床意义的药物相互作用和配伍禁忌；（七）其它用药不适宜情况。"
                  },
                  {
                    "key": "2c9081845404170501540441c2634f9b",
                    "title": "药师发现严重不合理用药或者用药错误，是否拒绝调剂，及时告知处方医师，并应当记录，按照有关规定报告。"
                  },
                  {
                    "key": "2c9081845404170501540441c2e34f9f",
                    "title": "药师是否调剂不规范处方或者不能判定其合法性的处方。"
                  },
                  {
                    "key": "2c9081845404170501540441c3414fa4",
                    "title": "未取得处方权的人员及被取消处方权的医师是否开具处方。"
                  }
                ],
                "key": "2c9081845404170501540441beb14f65",
                "title": "人员责任"
              }
            ],
            "key": "2c9081845404170501540441beaa4f64",
            "title": "人员"
          }
        ],
        "key": "2c9081845404170501540441b5d74f07",
        "title": "处方管理"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058aa2bca017e",
                    "title": "查看病历中是否有相关的知情同意书，患方是否有签字。"
                  }
                ],
                "key": "4028828460581a8f016058a89640017a",
                "title": "知情告知"
              }
            ],
            "key": "4028828460581a8f016058a81f9b0177",
            "title": "知情告知"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058af017e01a3",
                    "title": "检查病历内容是否完整，签字是否齐全。随机抽查在架病历，根据病人实际情况核实各种记录是否及时完成。"
                  }
                ],
                "key": "4028828460581a8f016058ad0b01018e",
                "title": "时限"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b0173001a4",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历内容是否完整，签字是否齐全。"
                  }
                ],
                "key": "4028828460581a8f016058ad2ad0018f",
                "title": "住院病历"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b0d66901a5",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历内容是否完整，签字是否齐全。"
                  }
                ],
                "key": "4028828460581a8f016058ad40cf0190",
                "title": "入院记录"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b1a35701a6",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历检查内容是否完整，签字是否齐全。"
                  }
                ],
                "key": "4028828460581a8f016058ad57f70191",
                "title": "手术同意"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b293ec01a7",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历检查内容是否完整，签字是否齐全。"
                  }
                ],
                "key": "4028828460581a8f016058ad6d3c0192",
                "title": "麻醉同意"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b3762f01a8",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历检查内容是否完整，签字是否齐全。"
                  }
                ],
                "key": "4028828460581a8f016058ad84c10194",
                "title": "输血知情同意"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b4583401a9",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历检查内容是否完整，签字是否齐全。"
                  }
                ],
                "key": "4028828460581a8f016058ad9d7f019a",
                "title": "特殊知情同意"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b51d0801aa",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历检查内容是否完整，签字是否齐全。"
                  }
                ],
                "key": "4028828460581a8f016058adb572019b",
                "title": "医嘱"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b6f86801ab",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历检查修改是否规范。"
                  }
                ],
                "key": "4028828460581a8f016058adcd07019e",
                "title": "修改错字"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058b942cf01ad",
                    "title": "抽查归档病历、在架病历，根据病人实际情况核对病历核查是否经本医疗机构注册的医务人员审阅、修改、签字。"
                  }
                ],
                "key": "4028828460581a8f016058ade58601a2",
                "title": "人员要求"
              }
            ],
            "key": "4028828460581a8f016058a844c70178",
            "title": "病历书写"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058ab72e7018c",
                    "title": "检查是否按时将检查结果归入或者录入病历中。"
                  }
                ],
                "key": "4028828460581a8f016058aa67ef017f",
                "title": "归档"
              },
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058ac797c018d",
                    "title": "住院病历是否统一保存、管理。"
                  }
                ],
                "key": "4028828460581a8f016058aa7dff0180",
                "title": "保管"
              }
            ],
            "key": "4028828460581a8f016058a863ac0179",
            "title": "病历保存"
          }
        ],
        "key": "4028828460581a8f016058a7be3a016b",
        "title": "病历"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058bb0ffc01b2",
                    "title": "医疗机构是否未经医师亲自诊查病人，出具疾病诊断书、健康证明书、死亡证明书等其它虚假证明文件"
                  }
                ],
                "key": "4028828460581a8f016058ba230f01b1",
                "title": "证明"
              }
            ],
            "key": "4028828460581a8f016058b9fc2e01b0",
            "title": "虚假证明"
          }
        ],
        "key": "4028828460581a8f016058b9c8b001ae",
        "title": "虚假证明"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058bf61e101c9",
                    "title": "医疗机构是否建立医疗质量管理部门或者未指定专（兼）职人员负责医疗质量管理工作的；字）"
                  },
                  {
                    "key": "4028828460581a8f016058c18a7601ca",
                    "title": "医疗机构是否建立医疗质量管理相关规章制度的；"
                  },
                  {
                    "key": "4028828460581a8f016058c20ccf01cb",
                    "title": "医疗机构医疗质量管理制度是否不落实或者落实不到位，导致医疗质量管理混乱的"
                  }
                ],
                "key": "4028828460581a8f016058be733f01c6",
                "title": "制度建设"
              }
            ],
            "key": "4028828460581a8f016058be39d801c4",
            "title": "制度管理"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058c28dd001cc",
                    "title": "发生药品不良反应、药品损害事件和医疗器械不良事件未按照国家有关规定向相关部门报告。"
                  },
                  {
                    "key": "4028828460581a8f016058c301a701cd",
                    "title": "医疗机构未按照有关要求，向卫生计生行政部门或者质控组织及时、准确地报送本机构医疗质量安全相关数据信息。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4de10af2879",
                "title": "报告"
              }
            ],
            "key": "4848e5ab669f75c60166a4dc2b8a2877",
            "title": "医疗质量报告"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058c37c8101ce",
                    "title": "医疗机构是否违反《医疗质量管理办法》其他规定的行为。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4de2afb287a",
                "title": "其他"
              }
            ],
            "key": "4848e5ab669f75c60166a4dc45f82878",
            "title": "其他"
          }
        ],
        "key": "4028828460581a8f016058bdb16801b3",
        "title": "医疗质量"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058c6217601d3",
                    "title": "发生医疗事故时是否按照有关规定及时向所在机构或者卫生行政部门报告"
                  },
                  {
                    "key": "4028828460581a8f016058c78ca601d8",
                    "title": "医疗机构预防医疗事故管理是否符合规定。"
                  }
                ],
                "key": "4028828460581a8f016058c6555101d4",
                "title": "防控措施"
              }
            ],
            "key": "4028828460581a8f016058c50e0601d1",
            "title": "医疗事故报告"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058c8b75d01d9",
                    "title": "医疗机构医疗事故处理是否符合规定。"
                  }
                ],
                "key": "4848e5ab669f75c60166a434b64b2249",
                "title": "事中处理"
              }
            ],
            "key": "4848e5ab669f75c60166a42bdb3c223c",
            "title": "事中处理"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058c96ff201e0",
                    "title": "自行协商解决、经人民法院调解或者判决解决医疗事故争议的，按规定报告。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4356d27224a",
                "title": "后续处理"
              }
            ],
            "key": "4848e5ab669f75c60166a42c0b24223d",
            "title": "后续处理"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4028828460581a8f016058ca439501e3",
                    "title": "对发生医疗事故的医疗机构及有关人员依法处理。涉嫌刑事犯罪的依法移送。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4358a07224c",
                "title": "违法犯罪"
              }
            ],
            "key": "4848e5ab669f75c60166a42c2508223e",
            "title": "违法犯罪"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4f10c7d2db8",
                    "title": "严禁涂改、伪造、隐匿、销毁病历资料"
                  }
                ],
                "key": "4848e5ab669f75c60166a435a5e7224d",
                "title": "医疗文书"
              }
            ],
            "key": "4848e5ab669f75c60166a42c4041223f",
            "title": "医疗文书"
          }
        ],
        "key": "4028828460581a8f016058bdee0a01b5",
        "title": "医疗事故"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404426d0c5726",
                    "title": "救护车标志图案是否符合《救护车卫生行业标准》（包括车身主色、标志及反光彩带）"
                  },
                  {
                    "key": "2c90818454041705015404426d51572c",
                    "title": "救护车是否设有救护用标志灯具"
                  },
                  {
                    "key": "2c90818454041705015404426da05732",
                    "title": "救护车是否设有救护警报器"
                  }
                ],
                "key": "2c90818454041705015404426cf75725",
                "title": "救护车标识"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404426de45739",
                    "title": "着装是否统一标注急救中心（站）名称"
                  },
                  {
                    "key": "2c90818454041705015404426e25573f",
                    "title": "着装是否统一标注院前医疗急救呼叫号码"
                  }
                ],
                "key": "2c90818454041705015404426dce5738",
                "title": "急救人员标识"
              }
            ],
            "key": "2c90818454041705015404426cef5724",
            "title": "急救标识"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404426e885747",
                    "title": "是否设置“120”呼叫号码"
                  },
                  {
                    "key": "2c90818454041705015404426eca574d",
                    "title": "通讯系统是否具备系统集成功能"
                  },
                  {
                    "key": "2c90818454041705015404426f215753",
                    "title": "通讯系统是否具备救护车定位追踪功能"
                  },
                  {
                    "key": "2c90818454041705015404426f645759",
                    "title": "通讯系统是否具备呼叫号码和位置显示功能"
                  },
                  {
                    "key": "2c90818454041705015404426fa1575f",
                    "title": "通讯系统是否具备计算机辅助指挥功能"
                  },
                  {
                    "key": "2c90818454041705015404426fdd5765",
                    "title": "通讯系统是否具备移动数据传输功能"
                  },
                  {
                    "key": "2c90818454041705015404427019576b",
                    "title": "通讯系统是否具备无线集群语音通讯功能"
                  }
                ],
                "key": "2c90818454041705015404426e725746",
                "title": "急救呼叫指挥"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442706e5772",
                    "title": "是否配备专人"
                  },
                  {
                    "key": "2c908184540417050154044270ad5778",
                    "title": "是否每天24小时受理“120”院前医疗急救呼叫"
                  },
                  {
                    "key": "2c908184540417050154044270e9577e",
                    "title": "紧急呼叫受理人员是否经设区的市急救中心培训合格"
                  }
                ],
                "key": "2c908184540417050154044270595771",
                "title": "急救呼叫受理"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442712f5785",
                    "title": "是否在接到“120”院前医疗急救呼叫后，根据院前医疗急救需要迅速派出或者从急救网络医院派出救护车"
                  },
                  {
                    "key": "2c9081845404170501540442716f578b",
                    "title": "是否在接到“120”院前医疗急救呼叫后，根据院前医疗急救需要迅速派出或者从急救网络医院派出院前医疗急救专业人员"
                  },
                  {
                    "key": "2c908184540417050154044271c85791",
                    "title": "是否在接到“120”院前医疗急救呼叫后，因指挥调度原因拒绝、推诿或者延误院前急救工作"
                  }
                ],
                "key": "2c908184540417050154044271195784",
                "title": "急救呼叫派遣"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044272105798",
                    "title": "是否具有“120”院前医疗急救呼叫受理记录及保管工作"
                  },
                  {
                    "key": "2c90818454041705015404427250579e",
                    "title": "是否具有“120”院前医疗急救呼叫指挥调度、记录及保管工作"
                  },
                  {
                    "key": "2c9081845404170501540442728b57a4",
                    "title": "是否具有“120”院前医疗急救的现场抢救记录与保管工作。"
                  },
                  {
                    "key": "2c908184540417050154044272ce57aa",
                    "title": "是否具有“120”院前医疗急救的监护运送记录与保管工作。"
                  },
                  {
                    "key": "2c9081845404170501540442732657b0",
                    "title": "是否具有“120”院前医疗急救的途中救治记录与保管工作。"
                  },
                  {
                    "key": "2c9081845404170501540442736757b6",
                    "title": "是否具有“120”院前医疗急救的医院接收记录与保管工作。"
                  }
                ],
                "key": "2c908184540417050154044271f85797",
                "title": "急救记录"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044273ba57bd",
                    "title": "是否按照国家有关规定收取院前急救医疗费用"
                  },
                  {
                    "key": "2c908184540417050154044273fb57c3",
                    "title": "是否存在因费用问题拒绝或延误院前医疗急救服务行为"
                  }
                ],
                "key": "2c908184540417050154044273a257bc",
                "title": "急救收费"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442744357ca",
                    "title": "是否按照有关规定做好突发事件紧急医疗救援的现场救援工作"
                  },
                  {
                    "key": "2c9081845404170501540442749257d0",
                    "title": "是否按照有关规定做好突发事件紧急医疗救援的信息报告工作"
                  }
                ],
                "key": "2c9081845404170501540442742c57c9",
                "title": "突发事件"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044274de57d7",
                    "title": "是否按照相关规定作好应急储备物资管理等相关工作。"
                  }
                ],
                "key": "2c908184540417050154044274c757d6",
                "title": "应急储备"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442752a57de",
                    "title": "是否向公众提供急救知识和技能的科普宣传、培训"
                  }
                ],
                "key": "2c9081845404170501540442751257dd",
                "title": "急救宣传"
              }
            ],
            "key": "2c90818454041705015404426e6a5745",
            "title": "急救中心（站）"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442757957e6",
                    "title": "是否制定院前医疗急救工作规章制度"
                  },
                  {
                    "key": "2c908184540417050154044275bc57ec",
                    "title": "是否制定院前医疗急救人员岗位职责"
                  }
                ],
                "key": "2c9081845404170501540442756357e5",
                "title": "制度职责"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442761657f3",
                    "title": "从事院前医疗急救的医师是否按照有关法律法规规定取得相应执业资格证书"
                  },
                  {
                    "key": "2c9081845404170501540442766357fc",
                    "title": "从事院前医疗急救的护士是否按照有关法律法规规定取得相应执业资格证书"
                  },
                  {
                    "key": "2c908184540417050154044276cf5802",
                    "title": "医疗救护员是否按照国家有关规定经培训考试合格取得国家职业资格证书"
                  },
                  {
                    "key": "2c908184540417050154044277255808",
                    "title": "医疗救护员是否经设区的市级急救中心培训考核合格"
                  }
                ],
                "key": "2c908184540417050154044275fe57f2",
                "title": "人员资质"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404427771580f",
                    "title": "单位及其内设机构、个人是否未经卫生计生行政部门批准，擅自使用救护车开展院前医疗急救服务"
                  },
                  {
                    "key": "2c908184540417050154044277b05815",
                    "title": "单位及其内设机构、个人是否未经卫生计生行政部门批准，使用急救中心（站）的名称开展院前医疗急救工作"
                  }
                ],
                "key": "2c90818454041705015404427756580e",
                "title": "机构资质"
              }
            ],
            "key": "2c9081845404170501540442755b57e4",
            "title": "机构管理"
          }
        ],
        "key": "2c90818454041705015404426ce45723",
        "title": "院前急救"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c908184540417050154044253575651",
                "title": "医疗机构是否发布虚假医疗广告"
              }
            ],
            "key": "2c9081845404170501540442534a5650",
            "title": "虚假广告"
          },
          {
            "children": [
              {
                "key": "4028828460581a8f016058d1aacd020e",
                "title": "医疗机构是否违规发布医疗广告"
              }
            ],
            "key": "4028828460581a8f016058ceee5301ff",
            "title": "违规发布医疗广告"
          }
        ],
        "key": "2c90818454041705015404425336564f",
        "title": "医疗广告"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441eecd5101",
                    "title": "心理咨询人员是否从事心理治疗或者精神障碍的诊断、治疗。"
                  },
                  {
                    "key": "2c9081845404170501540441ef55510a",
                    "title": "心理咨询人员发现接受咨询的人员可能患有精神障碍的，是否建议其到符合本法规定的医疗机构就诊。"
                  },
                  {
                    "key": "2c9081845404170501540441ef80510b",
                    "title": "心理咨询人员是否尊重接受咨询人员的隐私，并为其保守秘密。"
                  }
                ],
                "key": "2c9081845404170501540441eeb95100",
                "title": "心理咨询"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441efb0510d",
                    "title": "心理治疗活动是否在医疗机构内开展。"
                  },
                  {
                    "key": "2c9081845404170501540441efff5116",
                    "title": "专门从事心理治疗的人员是否从事精神障碍的诊断。"
                  },
                  {
                    "key": "2c9081845404170501540441f054511f",
                    "title": "专门从事心理治疗的人员是否为精神障碍患者开具处方或者提供外科治疗。"
                  },
                  {
                    "key": "2c9081845404170501540441f0ab5128",
                    "title": "从事精神障碍诊断、治疗的专科医疗机构是否配备从事心理治疗的人员。"
                  }
                ],
                "key": "2c9081845404170501540441ef97510c",
                "title": "心理治疗"
              }
            ],
            "key": "2c9081845404170501540441eeb250ff",
            "title": "心理健康促进"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441f0f6512b",
                    "title": "开展精神障碍诊断、治疗的医疗机构是否配备与从事的精神障碍诊断、治疗相适应的精神科执业医师、护士。"
                  },
                  {
                    "key": "2c9081845404170501540441f22a512c",
                    "title": "开展精神障碍诊断、治疗的医疗机构是否有满足开展精神障碍诊断、治疗需要的设施、设备。"
                  },
                  {
                    "key": "2c9081845404170501540441f24f512d",
                    "title": "开展精神障碍诊断、治疗的医疗机构是否有完善的精神障碍诊断、治疗管理制度和质量监控制度。"
                  },
                  {
                    "key": "2c9081845404170501540441f272512e",
                    "title": "医疗机构是否擅自从事精神障碍诊断、治疗"
                  },
                  {
                    "key": "2c9081845404170501540441f2c15138",
                    "title": "医疗机构接到送诊的疑似精神障碍患者，是否拒绝为其作出诊断"
                  },
                  {
                    "key": "2c9081845404170501540441f30f5140",
                    "title": "精神障碍的诊断是否由精神科执业医师作出"
                  },
                  {
                    "key": "2c9081845404170501540441f34b5146",
                    "title": "医疗机构接到送诊的发生伤害自身、危害他人安全的行为，或者有伤害自身、危害他人安全的危险的疑似精神障碍患者是否将其留院，立即指派精神科执业医师进行诊断，并及时出具诊断结论。"
                  },
                  {
                    "key": "2c9081845404170501540441f36d5147",
                    "title": "诊断结论、病情评估表明，就诊者为严重精神障碍患者并有已经发生伤害自身的行为/有伤害自身的危险的/已经发生危害他人安全的行为/有危害他人安全的危险的,医院是否对其实施住院治疗："
                  },
                  {
                    "key": "2c9081845404170501540441f3905148",
                    "title": "医院对已经发生伤害自身的行为或者有伤害自身的危险的精神障碍患者实施住院治疗是否经其监护人同意"
                  },
                  {
                    "key": "2c9081845404170501540441f3bc5149",
                    "title": "承担再次诊断的医疗机构在接到再次诊断要求后是否指派二名初次诊断医师以外的精神科执业医师进行再次诊断，并及时出具再次诊断结论"
                  },
                  {
                    "key": "2c9081845404170501540441f3e1514a",
                    "title": "承担再次诊断的执业医师是否到收治患者的医疗机构面见、询问患者"
                  },
                  {
                    "key": "2c9081845404170501540441f406514b",
                    "title": "接受委托的鉴定机构是否指定本机构具有该鉴定事项执业资格的二名以上鉴定人共同进行鉴定，并及时出具鉴定报告"
                  },
                  {
                    "key": "4848e5ab669f75c60166a4f53d582dc4",
                    "title": "鉴定人是否到收治精神障碍患者的医疗机构面见、询问患者。"
                  },
                  {
                    "key": "2c9081845404170501540441f428514c",
                    "title": "鉴定人是否对鉴定过程进行实时记录并签名。记录的内容是否真实、客观、准确、完整，记录的文本或者声像载体是否妥善保存"
                  }
                ],
                "key": "2c9081845404170501540441f0db512a",
                "title": "诊断和治疗"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441f457514e",
                    "title": "医疗机构及其医务人员是否将精神障碍患者在诊断、治疗过程中享有的权利，告知患者或者其监护人"
                  },
                  {
                    "key": "2c9081845404170501540441f484514f",
                    "title": "医疗机构是否配备适宜的设施、设备，保护就诊和住院治疗的精神障碍患者的人身安全，防止其受到伤害"
                  },
                  {
                    "key": "2c9081845404170501540441f4a95150",
                    "title": "医疗机构及其医务人员是否向精神障碍患者或者其监护人告知治疗方案和治疗方法、目的以及可能产生的后果"
                  },
                  {
                    "key": "2c9081845404170501540441f4cd5151",
                    "title": "医疗机构对精神障碍患者在医疗机构内发生或者将要发生伤害自身、危害他人安全、扰乱医疗秩序的行为实施约束、隔离等保护性医疗措施后是否告知患者的监护人"
                  },
                  {
                    "key": "2c9081845404170501540441f4f25152",
                    "title": "医疗机构是否利用约束、隔离等保护性医疗措施惩罚精神障碍患者。"
                  },
                  {
                    "key": "2c9081845404170501540441f546515a",
                    "title": "医疗机构是否强迫精神障碍患者从事生产劳动"
                  },
                  {
                    "key": "2c9081845404170501540441f5895161",
                    "title": "医疗机构及其医务人员是否尊重住院精神障碍患者的通讯和会见探访者等权利。除在急性发病期或者为了避免妨碍治疗可以暂时性限制外，是否限制患者的通讯和会见探访者等权利"
                  },
                  {
                    "key": "2c9081845404170501540441f5d25167",
                    "title": "对自愿住院治疗的精神障碍患者要求出院，医疗机构是否同意"
                  },
                  {
                    "key": "2c9081845404170501540441f5fe5168",
                    "title": "对已经发生伤害自身的行为或有伤害自身的危险的精神障碍患者实施住院治疗的，监护人要求患者出院，医疗机构是否同意。"
                  },
                  {
                    "key": "2c9081845404170501540441f62a5169",
                    "title": "对已经发生危害他人安全的行为或有危害他人安全的危险的的精神障碍患者实施住院治疗，医疗机构认为患者可以出院的，是否立即告知患者及其监护人。"
                  },
                  {
                    "key": "2c9081845404170501540441f648516a",
                    "title": "医疗机构是否根据精神障碍患者病情，及时组织精神科执业医师对依照本法第三十条第二款规定实施住院治疗的患者进行检查评估。"
                  },
                  {
                    "key": "2c9081845404170501540441f6905172",
                    "title": "医疗机构是否根据精神障碍患者病情，及时组织精神科执业医师对依照本法第三十条第二款规定实施住院治疗的患者进行检查评估。评估结果表明患者不需要继续住院治疗的，医疗机构及其工作人员是否立即通知患者及其监护人。"
                  }
                ],
                "key": "2c9081845404170501540441f43f514d",
                "title": "患者权利"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4f831292e44",
                    "title": "对精神障碍患者使用药物，是否以诊断和治疗为目的，使用安全、有效的药物。"
                  },
                  {
                    "key": "2c9081845404170501540441f6e0517b",
                    "title": "医疗机构是否对依照本法第三十条第二款规定实施住院治疗的精神障碍患者实施以治疗精神障碍为目的的外科手术。"
                  },
                  {
                    "key": "2c9081845404170501540441f7275181",
                    "title": "医疗机构对精神障碍患者实施导致人体器官丧失功能的外科手术应当向患者或者其监护人告知医疗风险、替代医疗方案等情况，是否取得患者的书面同意；无法取得患者意见的，是否取得其监护人的书面同意，并经本医疗机构伦理委员会批准"
                  },
                  {
                    "key": "2c9081845404170501540441f7645187",
                    "title": "医疗机构对精神障碍患者实施与精神障碍治疗有关的实验性临床医疗应当向患者或者其监护人告知医疗风险、替代医疗方案等情况，是否取得患者的书面同意；无法取得患者意见的，是否取得其监护人的书面同意，并经本医疗机构伦理委员会批准"
                  },
                  {
                    "key": "2c9081845404170501540441f7aa518d",
                    "title": "医疗机构对精神障碍患者实施导致人体器官丧失功能的外科手术，因情况紧急查找不到监护人的，是否取得本医疗机构负责人和伦理委员会批准"
                  },
                  {
                    "key": "2c9081845404170501540441f7ee5193",
                    "title": "医疗机构是否对精神障碍患者实施与精神障碍治疗无关的实验性临床医疗"
                  }
                ],
                "key": "2c9081845404170501540441f6c9517a",
                "title": "治疗手段"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540441f836519a",
                    "title": "医疗机构及其医务人员是否在病历资料中如实记录精神障碍患者的病情、治疗措施、用药情况、实施约束、隔离措施等内容"
                  },
                  {
                    "key": "2c9081845404170501540441f85d519b",
                    "title": "医疗机构是否因就诊者是精神障碍患者，推诿或者拒绝为其治疗属于本医疗机构诊疗范围的其他疾病"
                  },
                  {
                    "key": "2c9081845404170501540441f88e519c",
                    "title": "医疗机构是否违反精神障碍诊断标准，将非精神障碍患者诊断为精神障碍患者"
                  }
                ],
                "key": "2c9081845404170501540441f8205199",
                "title": "医院责任"
              }
            ],
            "key": "2c9081845404170501540441f0cc5129",
            "title": "精神障碍"
          }
        ],
        "key": "2c9081845404170501540441eea350fe",
        "title": "精神卫生"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a4fdd4ce2e4e",
                    "title": "是否有《医疗机构执业许可证》（除外备案制中医诊所）"
                  }
                ],
                "key": "4848e5ab669f75c60166a417906421bb",
                "title": "资质"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404422f025405",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并因擅自执业曾受过卫生行政部门处罚（除外备案制中医诊所）"
                  }
                ],
                "key": "4848e5ab669f75c60166a417b33b21bc",
                "title": "执业"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404422f6d540d",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并且擅自执业的人员为非卫生技术专业人员（除外备案制中医诊所）"
                  }
                ],
                "key": "4848e5ab669f75c60166a417ca9421bd",
                "title": "人员"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044230355415",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并擅自执业时间在三个月以上"
                  }
                ],
                "key": "4848e5ab669f75c60166a417e81521be",
                "title": "三个月以上"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a50330b02e6c",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并给患者造成伤害（除外备案制中医诊所）"
                  }
                ],
                "key": "4848e5ab669f75c60166a418035521bf",
                "title": "造成伤害"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a5044aae2e73",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并使用假药、劣药蒙骗患者（除外备案制中医诊所）"
                  }
                ],
                "key": "4848e5ab669f75c60166a418243d21c0",
                "title": "假药劣药"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404423154542d",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并以行医为名骗取患者钱物（除外备案制中医诊所）"
                  }
                ],
                "key": "4848e5ab669f75c60166a418486c21c1",
                "title": "骗取钱财"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a508ae902e82",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，且有省、自治区、直辖市卫生行政部门规定的其它情形（除外备案制中医诊所）"
                  }
                ],
                "key": "4848e5ab669f75c60166a41869ae21c2",
                "title": "卫生行政部门其它规定情形"
              }
            ],
            "key": "4848e5ab669f75c60166a416cd0021b7",
            "title": "机构（中医）"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a50b94f52e8a",
                    "title": "开展中医药服务，是否符合国务院中医药主管部门制定的中医药服务基本要求。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4188f6621c3",
                "title": "执业"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a50cf9f22e8c",
                    "title": "医疗机构是否聘用五年内被责令停止执业活动中医诊所的直接负责主管人员从事管理工作"
                  }
                ],
                "key": "4848e5ab669f75c60166a418aa6d21d1",
                "title": "管理"
              }
            ],
            "key": "4848e5ab669f75c60166a416fad321b8",
            "title": "机构"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a50e945e2e92",
                    "title": "是否能提供《中医诊所备案证》"
                  },
                  {
                    "key": "4848e5ab669f75c60166a510dbb42e97",
                    "title": "备案材料的真实性"
                  },
                  {
                    "key": "4848e5ab669f75c60166a512583a2e9d",
                    "title": "中医诊所1.名称2.场所3.主要负责人4.诊疗科目5.技术6.其他 发生变动的，是否及时到原备案机关对变动事项进行备案"
                  },
                  {
                    "key": "4848e5ab669f75c60166a5137bcf2ea7",
                    "title": "是否1.出卖2.转让3.出借《中医诊所备案证》"
                  },
                  {
                    "key": "4848e5ab669f75c60166a51562782ebf",
                    "title": "中医诊所1.人员2.名称3.地址4.其他实际设置等实际设置是否与取得的《中医诊所备案证》记载事项一致，擅自开展诊疗活动"
                  }
                ],
                "key": "4848e5ab669f75c60166a418f6a921d2",
                "title": "资质"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a51682182ec6",
                    "title": "中医诊所是否将1.《中医诊所备案证》（包括本诊所的诊疗范围）2.卫生技术人员信息（包括中医医师的姓名及其执业范围）在诊所的明显位置公示。"
                  }
                ],
                "key": "4848e5ab669f75c60166a4191c8521d3",
                "title": "管理"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a517ebaa2ec9",
                    "title": "中医诊所是否超出备案范围开展医疗活动"
                  },
                  {
                    "key": "4848e5ab669f75c60166a5192ff02ece",
                    "title": "中医诊所是否超出备案范围开展医疗活动并有下列情形之一：1.因超出备案范围开展医疗活动曾受过行政处罚的2.超出备案范围从事医疗活动给患者造成伤害3.违反本办法规定造成其他严重后果的。"
                  }
                ],
                "key": "4848e5ab669f75c60166a41934c921d4",
                "title": "执业 "
              }
            ],
            "key": "4848e5ab669f75c60166a4171ecc21b9",
            "title": "备案制诊所"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a51ab1d42ed5",
                    "title": "经考核取得医师资格的中医医师是否超出注册的执业范围从事诊疗活动"
                  },
                  {
                    "key": "4848e5ab669f75c60166a51bfc4f2edb",
                    "title": "中医（专长）医师跨省执业的，是否经拟执业所在地省级中医药主管部门同意并注册"
                  }
                ],
                "key": "4848e5ab669f75c60166a4195fce21d5",
                "title": "执业"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab669f75c60166a51d13cc2edc",
                    "title": "推荐中医医术确有专长人员的中医医师或以师承方式学习中医的医术确有专长人员的指导老师 是否在推荐中弄虚作假、徇私舞弊"
                  }
                ],
                "key": "4848e5ab669f75c60166a419741c21d6",
                "title": "其他"
              }
            ],
            "key": "4848e5ab669f75c60166a417481a21ba",
            "title": "人员"
          }
        ],
        "key": "4848e5ab669f75c60166a4162dcf2198",
        "title": "中医药"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c90818454041705015404422eb653fd",
                    "title": "是否存在未取得《医疗机构执业许可证》执业"
                  }
                ],
                "key": "2c90818454041705015404422ea253fc",
                "title": "执业"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c2a865d70cdb",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并因擅自执业曾受过卫生行政部门处罚（除外备案制中医诊所）"
                  }
                ],
                "key": "2c90818454041705015404422ee85404",
                "title": "曾受卫生行政部门处罚"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c2aa5f5d0ce3",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并且擅自执业的人员为非卫生技术专业人员（除外备案制中医诊所）"
                  }
                ],
                "key": "2c90818454041705015404422f49540c",
                "title": "为非卫技人员"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c2ad1d210d05",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并擅自执业时间在三个月以上"
                  }
                ],
                "key": "2c9081845404170501540442301a5414",
                "title": "三个月以上"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442309b541d",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并给患者造成伤害"
                  }
                ],
                "key": "2c90818454041705015404423084541c",
                "title": "造成伤害"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044230f75425",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并使用假药、劣药蒙骗患者"
                  }
                ],
                "key": "2c908184540417050154044230df5424",
                "title": "假药劣药"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c2aed3880d21",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，并以行医为名骗取患者钱物（除外备案制中医诊所）"
                  }
                ],
                "key": "2c9081845404170501540442313f542c",
                "title": "骗取钱财"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442319a5435",
                    "title": "是否未取得《医疗机构执业许可证》擅自执业，且有省、自治区、直辖市卫生行政部门规定的其它情形"
                  }
                ],
                "key": "2c908184540417050154044231865434",
                "title": "卫生行政部门其它规定情形"
              }
            ],
            "key": "2c90818454041705015404422e9a53fb",
            "title": "无医疗机构许可证"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "2c908184540417050154044231f0543e",
                    "title": "是否使用伪造、变造的《医疗机构执业许可证》开展诊疗活动"
                  }
                ],
                "key": "2c908184540417050154044231db543d",
                "title": "使用伪造、变造证件"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442323e5446",
                    "title": "是否在未取得《医疗机构执业许可证》的药品经营机构开展诊疗活动"
                  }
                ],
                "key": "2c908184540417050154044232285445",
                "title": "药品经营机构内开展诊疗活动"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404423299544e",
                    "title": "是否非本医疗机构人员承包、承租医疗机构科室或房屋并以该医疗机构名义开展诊疗活动"
                  }
                ],
                "key": "2c90818454041705015404423284544d",
                "title": "非本医疗机构承包、承租"
              },
              {
                "children": [
                  {
                    "key": "2c908184540417050154044232ec5456",
                    "title": "是否其他机构承包、承租、医疗机构科室或房屋并以该医疗机构名义开展诊疗活动"
                  }
                ],
                "key": "2c908184540417050154044232d75455",
                "title": "其他机构承包、承租"
              },
              {
                "children": [
                  {
                    "key": "2c90818454041705015404423334545e",
                    "title": "是否使用通过买卖、转让、租借等非法手段获取的《医疗机构执业许可证》开展诊疗活动"
                  }
                ],
                "key": "2c9081845404170501540442331e545d",
                "title": "非法获证开展诊疗"
              },
              {
                "children": [
                  {
                    "key": "2c9081845404170501540442337c5466",
                    "title": "是否未经批准在登记的执业地点以外开展诊疗活动"
                  }
                ],
                "key": "2c908184540417050154044233665465",
                "title": "登记地点外开展诊疗"
              }
            ],
            "key": "2c908184540417050154044231d5543c",
            "title": "无医疗机构许可证的其它情形"
          }
        ],
        "key": "2c90818454041705015404422e8e53fa",
        "title": "无证行医"
      }
    ],
    "key": "2c90818453e3e3d10153e3fe6cc0003a",
    "title": "医疗卫生"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "key": "2c90818454041705015404418aaf4bf9",
                "title": "检查生产企业的卫生许可证，核查生产企业实际生产地址、生产方式、生产项目、生产类别以及法定代表人或负责人、注册地址是否与生产企业卫生许可证注明的一致；检查卫生许可证是否在有效期限内，核查卫生许可证有无涂改、转让、伪造、出租、出借等情况；"
              },
              {
                "key": "2c90818454041705015404418b384bff",
                "title": "检查新消毒产品是否具有有效的产品卫生许可批件，核实产品卫生许可批件标注的生产企业地址与生产企业卫生许可证上注明的是否一致；对委托生产加工的，核实产品卫生许可批件标注的实际生产企业地址与生产企业卫生许可证上注明的是否一致。"
              },
              {
                "key": "4848e5ab66ecebf20166f140dbe005ee",
                "title": "检查生产企业的卫生许可证，核查生产企业实际生产地址、生产方式、生产项目、生产类别以及法定代表人或负责人、注册地址是否与生产企业卫生许可证注明的一致；检查卫生许可证是否在有效期限内，核查卫生许可证有无涂改、转让、伪造、出租、出借等情况；"
              },
              {
                "key": "4848e5ab66ecebf20166f142b2f605f9",
                "title": "检查生产企业的卫生许可证，核查生产企业实际生产地址、生产方式、生产项目、生产类别以及法定代表人或负责人、注册地址是否与生产企业卫生许可证注明的一致；检查卫生许可证是否在有效期限内，核查卫生许可证有无涂改、转让、伪造、出租、出借等情况；"
              },
              {
                "key": "4848e5ab66ecebf20166f14359b505ff",
                "title": "检查生产企业的卫生许可证，核查生产企业实际生产地址、生产方式、生产项目、生产类别以及法定代表人或负责人、注册地址是否与生产企业卫生许可证注明的一致；检查卫生许可证是否在有效期限内，核查卫生许可证有无涂改、转让、伪造、出租、出借等情况；"
              },
              {
                "key": "4848e5ab66ecebf20166f14716f20690",
                "title": "检查新消毒产品是否具有有效的产品卫生许可批件，核实产品卫生许可批件标注的生产企业地址与生产企业卫生许可证上注明的是否一致；对委托生产加工的，核实产品卫生许可批件标注的实际生产企业地址与生产企业卫生许可证上注明的是否一致。"
              }
            ],
            "key": "2c90818454041705015404418aa44bf8",
            "title": "消毒产品及生产企业卫生许可资质"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418b6a4c06",
                "title": "检查生产企业的厂区布局、生产区、生产设备和检验设备等生产条件是否符合《消毒产品生产企业卫生规范》的要求；核查是否擅自改变已核准的生产工艺、生产车间布局等。必要时对生产环境、生产用水的卫生质量进行现场采样、检测；"
              },
              {
                "key": "2c90818454041705015404418b7b4c07",
                "title": "检查生产过程中是否执行标准操作规程和管理制度，是否添加国家规定禁用的物质。生产过程各项记录是否完整，保证溯源，并妥善保存至产品有效期后3个月。"
              },
              {
                "key": "2c90818454041705015404418ba54c0c",
                "title": "核查新消毒产品中消毒剂主要有效成分的原料名称是否与产品卫生许可批件一致"
              },
              {
                "key": "4848e5ab66ecebf20166f14939150694",
                "title": "检查生产企业的厂区布局、生产区、生产设备和检验设备等生产条件是否符合《消毒产品生产企业卫生规范》的要求；核查是否擅自改变已核准的生产工艺、生产车间布局等。必要时对生产环境、生产用水的卫生质量进行现场采样、检测；"
              },
              {
                "key": "4848e5ab66ecebf20166f14a50a70695",
                "title": "检查生产企业的厂区布局、生产区、生产设备和检验设备等生产条件是否符合《消毒产品生产企业卫生规范》的要求；核查是否擅自改变已核准的生产工艺、生产车间布局等。必要时对生产环境、生产用水的卫生质量进行现场采样、检测；"
              },
              {
                "key": "4848e5ab66ecebf20166f14b6b370696",
                "title": "检查生产企业的厂区布局、生产区、生产设备和检验设备等生产条件是否符合《消毒产品生产企业卫生规范》的要求；核查是否擅自改变已核准的生产工艺、生产车间布局等。必要时对生产环境、生产用水的卫生质量进行现场采样、检测；"
              },
              {
                "key": "4848e5ab66ecebf20166f14de68a0698",
                "title": "检查生产过程中是否执行标准操作规程和管理制度，是否添加国家规定禁用的物质。生产过程各项记录是否完整，保证溯源，并妥善保存至产品有效期后3个月。"
              },
              {
                "key": "4848e5ab66ecebf20166f14f0fec069a",
                "title": "检查生产过程中是否执行标准操作规程和管理制度，是否添加国家规定禁用的物质。生产过程各项记录是否完整，保证溯源，并妥善保存至产品有效期后3个月。"
              }
            ],
            "key": "2c90818454041705015404418b5d4c05",
            "title": "生产条件、生产过程"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418be04c0e",
                "title": "核查需要进行卫生安全评价的消毒剂、抗（抑）菌制剂所用原料名称、单一化学物质的CAS编码、商品名称、含量、等级及其所用量是否与该产品《卫生安全评价报告》相同"
              },
              {
                "key": "2c90818454041705015404418bf84c0f",
                "title": "检查除抗（抑）菌制剂以外的卫生用品有无相应原料供应商提供的原料无毒、无害、无污染检验报告或证明材料，核查原料是否与生产产品的配方成分、规格、等级要求相符"
              },
              {
                "key": "2c90818454041705015404418c0a4c10",
                "title": "检查消毒产品原（材）料采购记录、出入库登记是否完整"
              }
            ],
            "key": "2c90818454041705015404418bb14c0d",
            "title": "使用原材料卫生质量"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418c2a4c12",
                "title": "现场检查是否符合《消毒产品生产企业卫生规范》的要求"
              },
              {
                "key": "4848e5ab669f75c60166a522a5802fe3",
                "title": "现场检查是否符合《消毒产品生产企业卫生规范》的要求"
              }
            ],
            "key": "2c90818454041705015404418c1c4c11",
            "title": "消毒产品和物料仓储条件"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418c6a4c14",
                "title": "检查企业是否配备专职或兼职卫生管理人员、质量管理人员"
              },
              {
                "key": "2c90818454041705015404418c9d4c15",
                "title": "查阅直接从事消毒产品生产的操作人员预防性健康体检合格证，查阅生产操作人员和质量检验人员岗前培训资料和检验人员学历证明"
              },
              {
                "key": "2c90818454041705015404418cb54c16",
                "title": "查看生产过程中人员的卫生状况是否符合《消毒产品生产企业卫生规范》的要求"
              }
            ],
            "key": "2c90818454041705015404418c454c13",
            "title": "消毒产品从业人员配备和管理情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418cce4c18",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "2c90818454041705015404418cf34c1e",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "2c90818454041705015404418d094c1f",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "4848e5ab669f75c60166a52a2f563041",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "4848e5ab669f75c60166a52c0afb306b",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "40288284604eaa0d01604f32ab8e00b9",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "40288284604eaa0d01604f33d05c00bd",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "40288284604eaa0d01604f346a3a00c1",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "40288284604eaa0d01604f35907e00c5",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "40288284604eaa0d01604f3652e200cd",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "4848e5ab669f75c60166a5337b8f307e",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》。"
              },
              {
                "key": "40288284604eaa0d01604f3794a300d1",
                "title": "核查新消毒产品的标签、说明书标注的内容是否与产品卫生许可批件一致；核查需要进行卫生安全评价的消毒产品标签（铭牌）、说明书标注的内容是否符合《消毒产品标签说明书管理规范》及相关标准、规范的要求；核查其他消毒产品是否符合《消毒产品标签说明书管理规范》及相关标准、规范的要求"
              },
              {
                "key": "4028828464cba0020164d044546b0354",
                "title": "核查新消毒产品的标签、说明书标注的内容是否与产品卫生许可批件一致；核查需要进行卫生安全评价的消毒产品标签（铭牌）、说明书标注的内容是否符合《消毒产品标签说明书管理规范》及相关标准、规范的要求；核查其他消毒产品是否符合《消毒产品标签说明书管理规范》及相关标准、规范的要求"
              },
              {
                "key": "4028828464cba0020164d04932590358",
                "title": "核查新消毒产品的标签、说明书标注的内容是否与产品卫生许可批件一致；核查需要进行卫生安全评价的消毒产品标签（铭牌）、说明书标注的内容是否符合《消毒产品标签说明书管理规范》及相关标准、规范的要求；核查其他消毒产品是否符合《消毒产品标签说明书管理规范》及相关标准、规范的要求"
              },
              {
                "key": "4028828464cba0020164d04a83b3035c",
                "title": "核查新消毒产品的标签、说明书标注的内容是否与产品卫生许可批件一致；核查需要进行卫生安全评价的消毒产品标签（铭牌）、说明书标注的内容是否符合《消毒产品标签说明书管理规范》及相关标准、规范的要求；核查其他消毒产品是否符合《消毒产品标签说明书管理规范》及相关标准、规范的要求"
              },
              {
                "key": "40288284604eaa0d01604f37e1b900d5",
                "title": "消毒产品进行监督抽检"
              },
              {
                "key": "40288284604ffe0f0160527ed6a40006",
                "title": "消毒产品进行监督抽检"
              }
            ],
            "key": "2c90818454041705015404418cc04c17",
            "title": "消毒产品卫生质量"
          }
        ],
        "key": "2c90818454041705015404418a964bf7",
        "title": "消毒产品生产企业"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c90818454041705015404418d6c4c2e",
                "title": "核查进口的新消毒产品卫生许可批件是否与所经销的消毒产品相符"
              }
            ],
            "key": "2c90818454041705015404418d5c4c2d",
            "title": "新消毒产品卫生许可批件"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418d9e4c35",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              },
              {
                "key": "4028828460ea9a180160fc76fd4c0041",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              },
              {
                "key": "4028828460ea9a180160fc7f2ceb004f",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              },
              {
                "key": "4848e5ab669f75c60166a53d33ce30ac",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              },
              {
                "key": "4028828460ea9a180160fc80393c0053",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              },
              {
                "key": "4028828460ea9a180160fc817bdb0057",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              },
              {
                "key": "4028828460ea9a180160fc825e56005b",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              },
              {
                "key": "4028828460ea9a180160fc841570005f",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              },
              {
                "key": "4028828460ea9a180160fc862d1b0063",
                "title": "检查需要进行卫生安全评价的消毒剂、消毒器械和抗（抑）菌制剂是否具有符合《消毒产品卫生安全评价规定》的《卫生安全评价报告》"
              }
            ],
            "key": "2c90818454041705015404418d914c34",
            "title": "卫生安全评价报告"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418dcf4c3c",
                "title": "检查销售的进口消毒产品是否在有效期内"
              },
              {
                "key": "2c90818454041705015404418e034c44",
                "title": "进口消毒产品卫生质量检查方法参见第十八条，其中产品质量标准应当符合消毒产品相关标准、规范的要求，并与备案提交的相符"
              },
              {
                "key": "4848e5ab669f75c60166a542f65d30be",
                "title": "进口消毒产品卫生质量检查方法参见第十八条，其中产品质量标准应当符合消毒产品相关标准、规范的要求，并与备案提交的相符"
              },
              {
                "key": "4848e5ab669f75c60166a549028f30c4",
                "title": "进口消毒产品卫生质量检查方法参见第十八条，其中产品质量标准应当符合消毒产品相关标准、规范的要求，并与备案提交的相符"
              },
              {
                "key": "4848e5ab669f75c60166a549b50630ca",
                "title": "进口消毒产品卫生质量检查方法参见第十八条，其中产品质量标准应当符合消毒产品相关标准、规范的要求，并与备案提交的相符"
              },
              {
                "key": "4848e5ab669f75c60166a54a558630d0",
                "title": "进口消毒产品卫生质量检查方法参见第十八条，其中产品质量标准应当符合消毒产品相关标准、规范的要求，并与备案提交的相符"
              },
              {
                "key": "4848e5ab669f75c60166a54ad28e30d6",
                "title": "进口消毒产品卫生质量检查方法参见第十八条，其中产品质量标准应当符合消毒产品相关标准、规范的要求，并与备案提交的相符"
              },
              {
                "key": "2c90818454041705015404418e384c4c",
                "title": "对进口消毒产品进行监督抽检"
              }
            ],
            "key": "2c90818454041705015404418dc04c3b",
            "title": "进口消毒产品卫生质量"
          }
        ],
        "key": "2c90818454041705015404418d504c2c",
        "title": "进口消毒产品在华责任单位"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c90818454041705015404418e824c54",
                "title": "核查医疗卫生机构消毒产品建立进货验收制度"
              }
            ],
            "key": "2c90818454041705015404418e654c53",
            "title": "建立消毒产品进货检查验收制度情况；"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418eac4c5b",
                "title": "核查经营、使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告和备案凭证、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告和与备案凭证标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "40288284604ffe0f016052847226000d",
                "title": "核查经营、使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告和备案凭证、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告和与备案凭证标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "4848e5ab669f75c60166a557a14f30df",
                "title": "核查经营、使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "40288284604ffe0f01605285761c0011",
                "title": "核查经营、使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告和备案凭证、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告和与备案凭证标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "40288284604ffe0f01605286197b0015",
                "title": "核查经营、使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "4848e5ab669f75c60166a559a1b030eb",
                "title": "核查经营、使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "40288284604ffe0f0160528650630019",
                "title": "核查销售国产消毒产品生产企业卫生许可证或进口消毒产品在华责任单位营业执照、产品卫生许可批件或产品卫生安全评价报告是否合法、有效"
              }
            ],
            "key": "2c90818454041705015404418ea14c5a",
            "title": "索取国产消毒产品生产企业卫生许可证、消毒产品卫生许可批件或卫生安全评价报告和备案凭证情况"
          },
          {
            "children": [
              {
                "key": "40288284604eaa0d01604ee91a8b000d",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "40288284604eaa0d01604eebb16c0015",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "40288284604eaa0d01604eed10f80019",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "40288284604eaa0d01604ef0bfbd001d",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "40288284604eaa0d01604f2547730095",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "4848e5ab669f75c60166a55eb43930f7",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "40288284604eaa0d01604f25c3650099",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "4848e5ab669f75c60166a55f54a93110",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "40288284604eaa0d01604f260b4d009d",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "4848e5ab669f75c60166a56005b03116",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "40288284604eaa0d01604f2648aa00a1",
                "title": "消毒产品标签（铭牌）、说明书"
              },
              {
                "key": "4848e5ab669f75c60166a55e143f30f1",
                "title": "消毒产品标签（铭牌）、说明书"
              }
            ],
            "key": "2c90818454041705015404418ef44c67",
            "title": "核对消毒产品名称、生产企业或在华责任单位名称以及消毒产品标签（铭牌）、说明书"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404418f944c7d",
                "title": "消毒产品卫生质量"
              },
              {
                "key": "2c90818454041705015404418fbe4c83",
                "title": "消毒产品卫生质量"
              },
              {
                "key": "40288284604ffe0f0160528d6d820023",
                "title": "消毒产品卫生质量"
              },
              {
                "key": "4848e5ab669f75c60166a5636780311c",
                "title": "消毒产品卫生质量"
              },
              {
                "key": "40288284604ffe0f0160528ebfb60027",
                "title": "消毒产品卫生质量"
              }
            ],
            "key": "2c90818454041705015404418f894c7c",
            "title": "消毒产品卫生质量"
          }
        ],
        "key": "2c90818454041705015404418e5e4c52",
        "title": "消毒产品经营、使用单位监督"
      }
    ],
    "key": "2c90818453ef18470153efd3c75c6535",
    "title": "消毒产品"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540441821b4b82",
                "title": "经过县级卫生计生行政部门指定的证明文件"
              },
              {
                "key": "2c908184540417050154044182544b8b",
                "title": "工作人员的预防接种专业培训和考核合格资料"
              }
            ],
            "key": "2c908184540417050154044181e04b7a",
            "title": "单位和人员资质"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044182954b95",
                "title": "检查接种单位在其接种场所的显著位置公示第一类疫苗的品种和接种方法的情况"
              },
              {
                "key": "2c908184540417050154044182d44b9d",
                "title": "查阅接种单位医疗卫生人员在实施接种前，对受种者或者其监护人询问记录"
              },
              {
                "key": "402882846141b84101614a9b9c0b000e",
                "title": "查阅接种单位医疗卫生人员在实施接种前，对受种者或者其监护人告知记录"
              },
              {
                "key": "2c908184540417050154044183064ba5",
                "title": "查阅实施预防接种的医疗卫生人员填写的接种记录，核查记录的完整性和保存期限"
              }
            ],
            "key": "2c908184540417050154044182874b94",
            "title": "接种单位疫苗公示、接种告知（询问）的情况"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044183444bae",
                "title": "核查接种单位接收第一类疫苗或者和经省级公共资源交易平台购进第二类疫苗的记录"
              },
              {
                "key": "402882846068126a0160689016530223",
                "title": "核查接种单位接收第一类疫苗或者和经省级公共资源交易平台购进第二类疫苗索要的疫苗储存、运输全过程的温度监测记录"
              },
              {
                "key": "2c908184540417050154044183784bb6",
                "title": "核查接种单位接种情况登记、报告记录，以及完成国家免疫规划后剩余第一类疫苗的报告记录"
              },
              {
                "key": "2c908184540417050154044183af4bbe",
                "title": "疾病预防控制机构是否按照使用计划将第一类疫苗分发到下级疾病预防控制机构、接种单位、乡级医疗卫生机构"
              },
              {
                "key": "2c908184540417050154044184024bc6",
                "title": "查阅乡级医疗卫生机构向承担预防接种工作的村医疗卫生机构分发第一类疫苗的记录"
              },
              {
                "key": "402882846068126a01606891ece30224",
                "title": "查阅疾病预防控制机构接收第一类疫苗和经省级公共资源交易平台购进第二类疫苗的记录，核查储存、分发、供应记录和保存期限"
              },
              {
                "key": "402882846068126a01606892b7230225",
                "title": "查阅疾病预防控制机构接收第一类疫苗和经省级公共资源交易平台购进第二类疫苗索要的疫苗储存、运输全过程的温度监测记录"
              },
              {
                "key": "402882846068126a0160689481630226",
                "title": "疾病预防控制机构、接种单位是否未通过省级公共资源交易平台采购疫苗"
              },
              {
                "key": "402882846068126a0160689543e70227",
                "title": "对疾病预防控制机构、接种单位是否从疫苗生产企业、县级疾病预防控制机构以外的单位或者个人购进第二类疫苗"
              },
              {
                "key": "4028828460ea9a180160fcdf6349006b",
                "title": "查阅疾病预防控制机构或接种单位接收或者购进疫苗时向疫苗生产企业索取的证明文件，核查文件的保存期限"
              },
              {
                "key": "4848e5ab66ae39550166bd5adaee1554",
                "title": "疾病预防控制机构或接种单位对包装无法识别、超过有效期、脱离冷链、经检验不符合标准、来源不明的疫苗，登记、报告，并如实记录销毁情况"
              },
              {
                "key": "4848e5ab66ae39550166bd5ef9ff1584",
                "title": "检查接种单位接种疫苗，遵守预防接种工作规范、免疫程序、疫苗使用指导原则和接种方案的情况"
              }
            ],
            "key": "2c908184540417050154044183364bad",
            "title": "疫苗的接收、购进、分发、供应、使用登记和报告情况"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044184f74be9",
                "title": "查阅疾病预防控制机构或接种单位对预防接种异常反应或者疑似预防接种异常反应的处理和报告的记录"
              }
            ],
            "key": "2c908184540417050154044184ea4be8",
            "title": "预防接种异常反应或者疑似预防接种异常反应的处理和报告情况"
          },
          {
            "children": [
              {
                "key": "402882846068126a0160688cfa8a021b",
                "title": "擅自进行群体性预防接种"
              },
              {
                "key": "402882846068126a0160688d9c26021c",
                "title": "擅自进行群体性预防接种"
              }
            ],
            "key": "2c908184540417050154044185294bf2",
            "title": "擅自进行群体性预防接种"
          }
        ],
        "key": "2c908184540417050154044181d84b79",
        "title": "预防接种"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540441665d48a7",
                "title": "查阅医疗机构传染病报告管理制度，内容应当包括传染病诊断、登记、报告、异常信息的快速反馈、自查等方面；"
              },
              {
                "key": "4848e5ab66ae39550166bdac68881c0c",
                "title": "检查指定专门的部门和人员负责传染病疫情报告管理工作的情况"
              }
            ],
            "key": "2c9081845404170501540441662948a4",
            "title": "建立传染病疫情报告的管理组织、制度情况"
          },
          {
            "children": [
              {
                "key": "4848e5ab66ae39550166bdadc61d1c2b",
                "title": "查阅医疗机构开展传染病疫情报告管理内部自查的记录及有关资料"
              },
              {
                "key": "2c908184540417050154044166bd48b3",
                "title": "核查疾病预防控制机构收到无网络直报条件责任报告单位报送的传染病报告卡后，进行网络直报的情况；"
              },
              {
                "key": "2c9081845404170501540441671548bf",
                "title": "查阅疾病预防控制机构与传染病疫情报告相关的其他记录。"
              },
              {
                "key": "402882846068126a016068278d93002b",
                "title": "查阅疾病预防控制机构与传染病疫情报告相关的其他记录。"
              },
              {
                "key": "2c9081845404170501540441675b48ca",
                "title": "检查疾病预防控制机构传染病疫情网络直报设备运行情况，疫情报告人员现场演示传染病的报告、审核确认、查重等情况，核查是否存在隐瞒、谎报、缓报传染病疫情的情况"
              },
              {
                "key": "2c908184540417050154044167a248d6",
                "title": "查阅医疗机构诊疗原始登记（包括门诊日志、出入院登记、检验和影像阳性结果）、传染病报告卡、传染病网络直报信息等资料，核查未按照规定报告传染病疫情或隐瞒、谎报、缓报传染病疫情报告的情况"
              },
              {
                "key": "2c908184540417050154044167ec48e1",
                "title": "查阅医疗机构诊疗原始登记（包括门诊日志、出入院登记、检验和影像阳性结果）、传染病报告卡、传染病网络直报信息等资料，核查未按照规定报告传染病疫情或隐瞒、谎报、缓报传染病疫情报告的情况"
              },
              {
                "key": "402882846068126a0160682ce8ea002c",
                "title": "查阅医疗机构诊疗原始登记（包括门诊日志、出入院登记、检验和影像阳性结果）、传染病报告卡、传染病网络直报信息等资料，核查未按照规定报告传染病疫情或隐瞒、谎报、缓报传染病疫情报告的情况"
              },
              {
                "key": "402882846068126a0160682e6d64002d",
                "title": "查阅医疗机构诊疗原始登记（包括门诊日志、出入院登记、检验和影像阳性结果）、传染病报告卡、传染病网络直报信息等资料，核查未按照规定报告传染病疫情或隐瞒、谎报、缓报传染病疫情报告的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdb36a241d20",
                "title": "查阅医疗机构诊疗原始登记（包括门诊日志、出入院登记、检验和影像阳性结果）、传染病报告卡、传染病网络直报信息等资料，核查未按照规定报告传染病疫情或隐瞒、谎报、缓报传染病疫情报告的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdb537c01d2a",
                "title": "检查各级各类医疗机构是否按有关规定报告肺结核疫情，核查是否隐瞒、谎报、缓报肺结核疫情的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdb73d1d1d31",
                "title": "检查各级各类医疗机构是否按有关规定报告肺结核疫情，核查是否隐瞒、谎报、缓报肺结核疫情的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdb894d91d81",
                "title": "检查疾病预防控制机构是否按有关规定报告肺结核疫情，是否隐瞒、谎报、缓报肺结核疫情的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdb9899d1da2",
                "title": "检查疾病预防控制机构是否按有关规定报告肺结核疫情，是否隐瞒、谎报、缓报肺结核疫情的情况"
              },
              {
                "key": "2c9081845404170501540441682d48ec",
                "title": "检查医疗机构传染病疫情网络直报专用设备及运转情况，专职疫情报告人员演示传染病网络直报操作；"
              },
              {
                "key": "2c9081845404170501540441683f48ed",
                "title": "对不具备网络直报条件的县级以下医疗机构，查阅传染病报告登记记录"
              },
              {
                "key": "2c9081845404170501540441685648ee",
                "title": "查阅采供血机构按《艾滋病和艾滋病病毒感染诊断标准》对最终检测结果为阳性病例进行网络报告情况"
              }
            ],
            "key": "2c908184540417050154044166b048b2",
            "title": "依法履行传染病疫情报告、日常管理和质量控制的情况"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044168b548fb",
                "title": "查阅疾病预防控制机构传染病疫情报告和审核记录、各类常规疫情分析报告等文字资料，"
              }
            ],
            "key": "2c908184540417050154044168a848fa",
            "title": "疾病预防控制机构及时对辖区内的传染病疫情信息审核确认，并开展疫情分析、调查与核实的情况"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044168fd4907",
                "title": "查阅疾病预防控制机构传染病疫情通报制度，与港口、机场、铁路疾病预防控制机构以及国境卫生检疫机关互相通报甲类传染病疫情的记录"
              },
              {
                "key": "2c908184540417050154044169524912",
                "title": "与动物防疫机构互相通报动物间和人间发生的人畜共患传染病疫情以及相关信息的记录"
              }
            ],
            "key": "2c908184540417050154044168f04906",
            "title": "疾病预防控制机构依法履行与相关部门传染病疫情信息通报职责的情况"
          }
        ],
        "key": "2c9081845404170501540441661c48a3",
        "title": "传染病疫情报告"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "4848e5ab66ae39550166bdc47b481e29",
                "title": "查阅医疗机构传染病预检、分诊制度和应急处理预案等管理文件"
              },
              {
                "key": "4848e5ab66ae39550166bdc57b181e47",
                "title": "查阅医疗机构传染病预检、分诊制度和应急处理预案等管理文件"
              },
              {
                "key": "4848e5ab66ae39550166bdc67e681e48",
                "title": "查阅医疗机构传染病预检、分诊制度和应急处理预案等管理文件"
              },
              {
                "key": "4848e5ab66ae39550166bdc7145a1e49",
                "title": "查阅医疗机构传染病预检、分诊制度和应急处理预案等管理文件"
              },
              {
                "key": "4848e5ab66ae39550166bdc80a021e64",
                "title": "查阅医疗机构传染病预检、分诊制度和应急处理预案等管理文件"
              },
              {
                "key": "4848e5ab66ae39550166bdc8b9d81e65",
                "title": "检查医疗机构医疗卫生人员、就诊病人防护措施落实情况"
              },
              {
                "key": "4848e5ab66ae39550166bdc980961e80",
                "title": "检查医疗机构医疗卫生人员、就诊病人防护措施落实情况"
              }
            ],
            "key": "4848e5ab66ae39550166bdbee0601de4",
            "title": "医疗机构预检、分诊，防护措施"
          },
          {
            "children": [
              {
                "key": "4848e5ab66ae39550166bdca3f7e1e81",
                "title": "检查医疗机构感染性疾病科或分诊点设置情况和预检、分诊落实情况"
              },
              {
                "key": "4848e5ab66ae39550166bdcb96811e82",
                "title": "检查医疗机构感染性疾病科或分诊点设置情况和预检、分诊落实情况"
              }
            ],
            "key": "4848e5ab66ae39550166bdbf026d1de5",
            "title": "感染性疾病科或分诊点的设置和运行"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044169e84924",
                "title": "检查医疗机构对传染病病人、疑似传染病病人提供诊疗服务情况；"
              },
              {
                "key": "2c90818454041705015404416a4d492f",
                "title": "检查医疗机构对传染病病人、疑似传染病病人提供诊疗服务情况；"
              },
              {
                "key": "4848e5ab66ae39550166bdcd043c1e84",
                "title": "检查医疗机构对传染病病人、疑似传染病病人提供诊疗服务情况；"
              },
              {
                "key": "402882846068126a01606831e2250036",
                "title": "检查医疗机构对传染病病人、疑似传染病病人提供诊疗服务情况；"
              },
              {
                "key": "4848e5ab66ae39550166bdcf03e41ea1",
                "title": "检查非结核病定点医疗机构是否将发现的确诊和疑似肺结核患者转诊到患者居住地或者就诊医疗机构所在地的结核病定点医疗机构的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdd06d6f1ea8",
                "title": "检查基层医疗卫生机构是否将发现的确诊和疑似肺结核患者转诊到患者居住地或者就诊医疗机构所在地的结核病定点医疗机构的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdd1bdc01ead",
                "title": "检查结核病定点医疗结构是否对肺结核患者进行诊断治疗，是否拒绝接诊的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdd300ac1ebc",
                "title": "检查卫生行政部门指定的医疗机构是否按照有关工作规范对结核菌/艾滋病病毒双重感染患者进行抗结核和抗艾滋病病毒治疗的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdd42fe61ec5",
                "title": "检查基层医疗卫生机构是否对居家治疗的肺结核患者进行定期访视、督导服药等管理的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdd55d151eca",
                "title": "检查医疗机构提供艾滋病咨询、诊断和治疗服务的情况"
              },
              {
                "key": "4848e5ab66ae39550166bdd6cd9e1ed6",
                "title": "检查医疗机构提供艾滋病咨询、诊断和治疗服务的情况"
              }
            ],
            "key": "2c908184540417050154044169da4923",
            "title": "医疗机构发现传染病疫情时，按照规定对传染病病人、疑似传染病病人提供诊疗的情况"
          },
          {
            "children": [
              {
                "key": "4848e5ab66bdd9630166bddca2e90025",
                "title": "检查医疗机构对法定传染病病人或者疑似传染病病人采取隔离控制措施的场所、设施设备以及使用记录情况。"
              },
              {
                "key": "4848e5ab66bdd9630166bdde4030002e",
                "title": "检查医疗机构对法定传染病病人或者疑似传染病病人采取隔离控制措施的场所、设施设备以及使用记录情况。"
              },
              {
                "key": "4848e5ab66bdd9630166bde05293003b",
                "title": "检查医疗机构对法定传染病病人或者疑似传染病病人采取隔离控制措施的场所、设施设备以及使用记录情况。"
              },
              {
                "key": "2c90818454041705015404416ab4493c",
                "title": "查阅医疗机构对被传染病病原体污染的场所、物品以及对医疗废物实施消毒或者无害化处置的记录。"
              }
            ],
            "key": "2c90818454041705015404416a8b493a",
            "title": "医疗机构消毒隔离措施落实情况；对传染病病原体污染的污水、污物、场所和物品的消毒处理情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404416b024948",
                "title": "查阅疾病预防控制机构传染病监测制度、本辖区内的传染病监测计划和工作方案，收集、分析和报告传染病监测信息的资料，以及预测传染病的发生、流行趋势的资料；"
              },
              {
                "key": "2c90818454041705015404416b4e4953",
                "title": "查阅疾病预防控制机构传染病监测制度、本辖区内的传染病监测计划和工作方案，收集、分析和报告传染病监测信息的资料，以及预测传染病的发生、流行趋势的资料；"
              },
              {
                "key": "402882846068126a01606835af040047",
                "title": "查阅疾病预防控制机构传染病监测制度、本辖区内的传染病监测计划和工作方案，收集、分析和报告传染病监测信息的资料，以及预测传染病的发生、流行趋势的资料；"
              },
              {
                "key": "402882846068126a01606836fc670048",
                "title": "查阅疾病预防控制机构传染病监测制度、本辖区内的传染病监测计划和工作方案，收集、分析和报告传染病监测信息的资料，以及预测传染病的发生、流行趋势的资料；"
              },
              {
                "key": "402882846068126a01606837b3a50049",
                "title": "查阅疾病预防控制机构传染病监测制度、本辖区内的传染病监测计划和工作方案，收集、分析和报告传染病监测信息的资料，以及预测传染病的发生、流行趋势的资料；"
              },
              {
                "key": "4848e5ab66bdd9630166bde42a050040",
                "title": "检查疾病预防控制机构是否依法履行肺结核疫情监测职责的情况"
              },
              {
                "key": "4848e5ab66bdd9630166bde58e750047",
                "title": "检查疾病预防控制机构履行艾滋病监测职责的情况"
              }
            ],
            "key": "2c90818454041705015404416af34947",
            "title": "疾病预防控制机构依法履行传染病监测职责的情况；"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404416b9a495f",
                "title": "查阅疾病预防控制机构传染病疫情调查处置技术方案或预案，以及传染病疫情调查处理记录、报告；"
              },
              {
                "key": "2c90818454041705015404416be5496a",
                "title": "查阅疾病预防控制机构传染病疫情流行病学调查工作记录和资料，以及疫点、疫区卫生处理记录。"
              },
              {
                "key": "402882846068126a01606839a5fe0052",
                "title": "查阅疾病预防控制机构传染病疫情调查处置技术方案或预案，以及传染病疫情调查处理记录、报告；"
              },
              {
                "key": "4848e5ab66bdd9630166bde75fbb0050",
                "title": "检查疾病预防控制机构是否开展肺结核疫情流行病学调查、疫情处置工作的情况"
              },
              {
                "key": "4848e5ab66bde7f70166bdea01840007",
                "title": "检查疾病预防控制机构是否开展肺结核疫情流行病学调查、疫情处置工作的情况"
              },
              {
                "key": "4848e5ab66bde7f70166bdeaedbc000e",
                "title": "检查疾病预防控制机构是否组织开展肺结核或者疑似肺结核患者及密切接触者的追踪工作的情况"
              },
              {
                "key": "4848e5ab66bde7f70166bdec2ccf001b",
                "title": "检查疾病预防控制机构对艾滋病病毒感染者或者艾滋病病人进行医学随访的情况"
              }
            ],
            "key": "2c90818454041705015404416b8c495e",
            "title": "疾病预防控制机构发现传染病疫情时，依据属地管理原则及时采取传染病控制措施的情况"
          },
          {
            "children": [
              {
                "key": "4848e5ab66bde7f70166bded732b0024",
                "title": "检查基层医疗卫生机构对已进行疫情报告但未到结核病定点医疗机构就诊的肺结核患者和疑似肺结核患者进行追踪的情况"
              },
              {
                "key": "4848e5ab66bde7f70166bdee85bd002d",
                "title": "检查基层医疗卫生机构按照职责追踪有可疑症状的密切接触者的情况"
              }
            ],
            "key": "4848e5ab66ae39550166bdbff2951e04",
            "title": "基层医疗卫生机构结核病追踪随访的情况"
          },
          {
            "children": [
              {
                "key": "4848e5ab66bde7f70166bdefda6c0032",
                "title": "指定的医疗卫生机构按照规定免费提供艾滋病咨询和初筛检测的情况"
              },
              {
                "key": "4848e5ab66bde7f70166bdf0c90b0043",
                "title": "医疗卫生机构对感染艾滋病病毒的孕产妇及其婴儿提供预防艾滋病母婴传播技术指导的情况"
              }
            ],
            "key": "4848e5ab66ae39550166bdc0265d1e05",
            "title": "医疗卫生机构提供艾滋病相关服务的情况"
          }
        ],
        "key": "2c9081845404170501540441698f491d",
        "title": "传染病疫情控制"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c90818454041705015404416c3c4977",
                "title": "查阅消毒管理组织设置文件、消毒管理制度、工作计划及检查记录情况"
              }
            ],
            "key": "2c90818454041705015404416c2a4976",
            "title": "建立消毒管理组织、制度及落实情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404416c75497e",
                "title": "查阅工作人员消毒技术培训记录；"
              },
              {
                "key": "2c90818454041705015404416cb64984",
                "title": "现场提问相关工作人员消毒隔离知识；"
              },
              {
                "key": "2c90818454041705015404416ce1498a",
                "title": "检查相关工作人员消毒隔离制度执行情况；"
              }
            ],
            "key": "2c90818454041705015404416c65497d",
            "title": "医疗卫生人员接受消毒技术培训、掌握消毒知识、执行消毒隔离制度的情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404416d174991",
                "title": "医疗机构是否按照规定对使用的医疗器械进行消毒"
              },
              {
                "key": "2c90818454041705015404416d5c499c",
                "title": "医疗机构是否对按照规定一次使用的医疗器具，在使用后予以销毁或者再次使用"
              },
              {
                "key": "2c90818454041705015404416d9c49a7",
                "title": "医疗卫生机构使用的进入人体组织或无菌器官的医疗用品是否达到灭菌要求"
              },
              {
                "key": "2c90818454041705015404416dcd49ad",
                "title": "医疗卫生机构使用的各种注射、穿刺、采血器具是否一人一用一灭菌"
              },
              {
                "key": "2c90818454041705015404416df949b3",
                "title": "医疗卫生机构使用的凡接触皮肤、粘膜的器械和用品是否达到消毒要求"
              },
              {
                "key": "2c90818454041705015404416e2049b9",
                "title": "医疗卫生机构使用的一次性使用医疗用品用后是否及时进行无害化处理"
              }
            ],
            "key": "2c90818454041705015404416d084990",
            "title": "医疗用品、器械的消毒、灭菌情况"
          },
          {
            "children": [
              {
                "key": "4028828460ac883f0160bb0875f30008",
                "title": "查阅消毒与灭菌效果检测记录或检测报告，查阅检测结果不合格的整改记录"
              }
            ],
            "key": "2c90818454041705015404416e4749bf",
            "title": "开展消毒与灭菌效果检测的情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404416e8749c7",
                "title": "查阅消毒产品进货检查验收记录；检查消毒产品相关证明文件、使用日期和有效期；"
              },
              {
                "key": "402882846068126a0160683e9ae500ac",
                "title": "检查医疗卫生机构消毒产品的有效期"
              },
              {
                "key": "402882846068126a0160683f72eb00cb",
                "title": "检查医疗卫生机构使用中的手消毒剂是否在启封后使用有效期内使用"
              },
              {
                "key": "402882846068126a0160684036c600d3",
                "title": "检查医疗卫生机构使用中的手消毒剂是否在启封后使用有效期内使用"
              },
              {
                "key": "4848e5ab66bde7f70166bdf528ce005a",
                "title": "使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "4848e5ab66bde7f70166bdf5f0f80060",
                "title": "使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "4848e5ab66bde7f70166bdf6a8180066",
                "title": "使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "4848e5ab66bde7f70166bdf75efa006c",
                "title": "使用的国产消毒产品与产品卫生许可批件或卫生安全评价报告、生产企业卫生许可证标注的生产企业名称、产品类别是否一致，进口消毒产品卫生许可批件或卫生安全评价报告标注的在华责任单位名称、产品类别是否一致"
              },
              {
                "key": "4848e5ab66bdf7f00166bdfa99d50005",
                "title": "消毒产品标签（铭牌）、说明书是否符合规范要求"
              },
              {
                "key": "4848e5ab66bdf7f00166bdfb16a3000b",
                "title": "消毒产品标签（铭牌）、说明书是否符合规范要求"
              },
              {
                "key": "4848e5ab66be2dd40166be3317410009",
                "title": "消毒产品标签（铭牌）、说明书是否符合规范要求"
              },
              {
                "key": "4848e5ab66be2dd40166be339263000f",
                "title": "消毒产品标签（铭牌）、说明书是否符合规范要求"
              },
              {
                "key": "4848e5ab66be2dd40166be349d790015",
                "title": "消毒产品标签（铭牌）、说明书是否符合规范要求"
              },
              {
                "key": "4848e5ab66be2dd40166be3501f6001b",
                "title": "消毒产品标签（铭牌）、说明书是否符合规范要求"
              },
              {
                "key": "4848e5ab66be2dd40166be35e1d00026",
                "title": "消毒产品标签（铭牌）、说明书是否符合规范要求"
              },
              {
                "key": "4848e5ab66be2dd40166be366c33002c",
                "title": "消毒产品标签（铭牌）、说明书是否符合规范要求"
              },
              {
                "key": "4848e5ab66be2dd40166be37e6b80032",
                "title": "消毒产品卫生质量是否符合要求"
              },
              {
                "key": "4848e5ab66be2dd40166be38c7e4003b",
                "title": "消毒产品卫生质量是否符合要求"
              },
              {
                "key": "4848e5ab66be2dd40166be39ea740044",
                "title": "消毒产品卫生质量是否符合要求"
              },
              {
                "key": "4848e5ab66be2dd40166be3a97fc004b",
                "title": "消毒产品卫生质量是否符合要求"
              }
            ],
            "key": "2c90818454041705015404416e7a49c6",
            "title": "消毒产品进货检查验收、使用和管理情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404416ebe49ce",
                "title": "检查医疗机构相关科室（重点是发热门诊、肠道门诊和感染性疾病科等）执行消毒技术规范、标准和规定情况；"
              },
              {
                "key": "4848e5ab66be2dd40166be3d3e820056",
                "title": "检查医疗卫生机构遵守标准防护原则，严格执行操作规程和消毒管理制度，防止发生艾滋病医院感染和医源性感染的情况"
              },
              {
                "key": "4848e5ab66be2dd40166be3ee1b70068",
                "title": "检查医疗卫生机构对卫生技术人员和在执行公务中可能感染艾滋病病毒的人员采取有效的卫生防护措施和医疗保健措施的情况"
              }
            ],
            "key": "2c90818454041705015404416eaf49cd",
            "title": "对传染病病人、疑似传染病病人的消毒隔离措施落实情况"
          },
          {
            "children": [
              {
                "key": "4848e5ab66be2dd40166be40c5250074",
                "title": "检查医疗机构相关科室（重点是发热门诊、肠道门诊和感染性疾病科等）的环境、物品应当符合国家有关规范、标准和规定的情况"
              },
              {
                "key": "4848e5ab66be2dd40166be41f638007f",
                "title": "检查医疗卫生机构排放废弃的污水、污物按照国家有关规定进行无害化处理的情况"
              }
            ],
            "key": "4848e5ab66be2dd40166be3f6d4f0072",
            "title": "医疗卫生机构的环境、物品应当符合国家有关规范、标准和规定。排放废弃的污水、污物应当按照国家有关规定进行无害化处理"
          },
          {
            "children": [
              {
                "key": "4848e5ab66be2dd40166be4347850085",
                "title": "检查医疗卫生机构执行国家有关的规范、标准和规定的情况"
              }
            ],
            "key": "4848e5ab66be2dd40166be3f8c7c0073",
            "title": "医疗卫生机构执行国家有关的规范、标准和规定的情况"
          }
        ],
        "key": "2c90818454041705015404416c224975",
        "title": "消毒隔离"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c90818454041705015404416ef649d6",
                "title": "查阅设置医疗废物管理监控部门或者专（兼）职人员、岗位职责的文件资料，核查监控部门和管理人员"
              },
              {
                "key": "2c90818454041705015404416f2c49dd",
                "title": "查阅医疗废物管理责任制，医疗废物分类收集、交接、登记等规章制度以及应急方案"
              }
            ],
            "key": "2c90818454041705015404416ee849d5",
            "title": "医疗废物管理组织、制度、应急方案的建立和落实情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404416f6649e5",
                "title": "查阅从事医疗废物分类收集、运送、暂时贮存、处置的工作人员和管理人员，进行相关法律和专业技术、安全防护以及紧急处理等知识培训的资料"
              },
              {
                "key": "2c90818454041705015404416ffb49ec",
                "title": "检查从事医疗废物分类收集、运送、暂时贮存、处置的工作人员和管理人员的职业卫生安全防护设备，查阅健康检查记录"
              }
            ],
            "key": "2c90818454041705015404416f5749e4",
            "title": "从事医疗废物分类收集、运送、暂时贮存、处置工作人员和管理人员的职业卫生安全防护和培训情况"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441707e49f5",
                "title": "检查医疗废物分类收集点是否按照《医疗废物分类目录》规定，使用专用包装物或容器分类收集医疗废物"
              },
              {
                "key": "4028718c5ecbf700015ecc0299c10003",
                "title": "检查医疗废物分类收集点是否按照《医疗废物分类目录》规定，使用专用包装物或容器分类收集医疗废物"
              },
              {
                "key": "402882846068126a01606845f13c00da",
                "title": "检查医疗废物分类收集点是否按照《医疗废物分类目录》规定，使用专用包装物或容器分类收集医疗废物"
              },
              {
                "key": "2c908184540417050154044170b849ff",
                "title": "检查医疗废物分类收集方法说明和警示标识"
              },
              {
                "key": "2c908184540417050154044170ea4a06",
                "title": "查阅医疗废物登记资料"
              },
              {
                "key": "2c908184540417050154044171224a0d",
                "title": "查阅医疗废物登记资料"
              },
              {
                "key": "2c908184540417050154044171574a14",
                "title": "检查医疗废物运送工具、专用包装物或容器,核查医疗废物运送线路"
              },
              {
                "key": "402882846068126a0160684686e600db",
                "title": "检查医疗废物运送工具、专用包装物或容器,核查医疗废物运送线路"
              },
              {
                "key": "402882846068126a01606848c73f0100",
                "title": "检查医疗废物运送工具、专用包装物或容器,核查医疗废物运送线路"
              },
              {
                "key": "402882846068126a01606849ad880106",
                "title": "检查医疗废物运送工具、专用包装物或容器,核查医疗废物运送线路"
              },
              {
                "key": "402882846068126a0160684ab535010c",
                "title": "检查医疗废物运送工具、专用包装物或容器,核查医疗废物运送线路"
              },
              {
                "key": "2c908184540417050154044171ad4a1e",
                "title": "检查使用后的医疗废物运送工具的消毒、清洁地点与情况"
              }
            ],
            "key": "2c9081845404170501540441705c49f3",
            "title": "医疗废物分类收集、转运、登记的情况"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044171f74a29",
                "title": "检查医疗废物暂时贮存的地点和条件"
              },
              {
                "key": "2c9081845404170501540441723b4a33",
                "title": "检查医疗废物暂时贮存的地点和条件"
              },
              {
                "key": "402882846068126a0160684f78630124",
                "title": "检查医疗废物暂时贮存的地点和条件"
              },
              {
                "key": "402882846068126a016068505893012b",
                "title": "检查医疗废物暂时贮存的地点和条件"
              },
              {
                "key": "402882846068126a01606850e142012c",
                "title": "检查医疗废物暂时贮存的地点和条件"
              },
              {
                "key": "402882846068126a016068518e04012d",
                "title": "检查医疗废物暂时贮存的地点和条件"
              },
              {
                "key": "402882846068126a01606852303b0133",
                "title": "检查医疗废物暂时贮存的地点和条件"
              }
            ],
            "key": "2c908184540417050154044171e74a28",
            "title": "医疗废物暂时贮存的情况"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441728c4a3b",
                "title": "检查对污水、传染病病人或者疑似传染病病人的排泄物实施消毒的设备设施及其运转维护情况；查阅消毒处理记录和监测记录"
              }
            ],
            "key": "2c9081845404170501540441727e4a3a",
            "title": "医疗废物、污水的处置情况"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441730c4a4e",
                "title": "检查不具备集中处置医疗废物条件的医疗卫生机构自行处置医疗废物的设施、方法及记录资料"
              },
              {
                "key": "402882846068126a01606854c143014a",
                "title": "检查不具备集中处置医疗废物条件的医疗卫生机构自行处置医疗废物的设施、方法及记录资料"
              },
              {
                "key": "402882846068126a0160685620c0015f",
                "title": "检查不具备集中处置医疗废物条件的医疗卫生机构自行处置医疗废物的设施、方法及记录资料"
              }
            ],
            "key": "2c908184540417050154044172c34a44",
            "title": "实行医疗废物集中处置的医疗卫生机构与具有资质的医疗废物集中处置单位签订合同的情况；不具备集中处置医疗废物条件的医疗卫生机构按照有关部门的要求自行处置医疗废物的情况"
          }
        ],
        "key": "2c90818454041705015404416ee249d4",
        "title": "医疗废物"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540441735c4a5a",
                "title": "查阅一级、二级实验室的备案证明"
              }
            ],
            "key": "2c9081845404170501540441734f4a59",
            "title": "一、二级病原微生物实验室的备案情况；三、四级病原微生物实验室开展高致病性病原微生物实验活动的资格"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044173d04a6c",
                "title": "查阅实验室工作人员的培训、考核资料和上岗证；"
              },
              {
                "key": "402882846068126a0160685d596a0176",
                "title": "查阅实验室工作人员的培训、考核资料和上岗证；"
              }
            ],
            "key": "2c908184540417050154044173c34a6b",
            "title": "从事实验活动的人员培训、考核及上岗持证情况"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044174034a72",
                "title": "查阅高致病性病原微生物实验室安全保卫制度；"
              },
              {
                "key": "402882846068126a0160685fc92c017f",
                "title": "查阅高致病性病原微生物实验室安全保卫制度；"
              },
              {
                "key": "2c908184540417050154044175284a86",
                "title": "查阅高致病性病原微生物实验室感染应急处置预案及向所在地省级卫生计生行政部门备案的资料"
              },
              {
                "key": "402882846068126a01606862c8ae018f",
                "title": "查阅高致病性病原微生物实验室感染应急处置预案及向所在地省级卫生计生行政部门备案的资料"
              },
              {
                "key": "2c9081845404170501540441758c4a8e",
                "title": "检查三、四级实验室在明显位置标示的生物危险标识和生物安全实验室级别标志进入实验室人员的防护用品配备情况"
              },
              {
                "key": "402882846068126a016068642a6c01a5",
                "title": "检查三、四级实验室在明显位置标示的生物危险标识和生物安全实验室级别标志进入实验室人员的防护用品配备情况"
              },
              {
                "key": "2c9081845404170501540441744b4a7c",
                "title": "进入实验室人员的防护用品配备情况"
              }
            ],
            "key": "2c9081845404170501540441743c4a7b",
            "title": "管理制度、应急预案的制定和落实情况"
          },
          {
            "children": [
              {
                "key": "402882846068126a0160686dd1cf01b7",
                "title": "检查实验室开展实验活动的情况"
              },
              {
                "key": "402882846068126a0160686e718701b8",
                "title": "检查实验室开展实验活动的情况"
              },
              {
                "key": "402882846068126a0160686f5e6401ba",
                "title": "检查实验室开展实验活动的情况"
              },
              {
                "key": "402882846068126a01606870689101c1",
                "title": "查阅从事某种高致病性病原微生物或者疑似高致病性病原微生物实验活动的批准文件。"
              },
              {
                "key": "402882846068126a016068716d6101c2",
                "title": "查阅实验室经论证可使用新技术、新方法从事高致病性病原微生物相关实验活动的证明文件；"
              },
              {
                "key": "402882846068126a0160687273f501c3",
                "title": "查阅从事在我国尚未发现或者已经宣布消灭的病原微生物相关实验活动的资质证明文件，以及相关实验活动的记录"
              },
              {
                "key": "402882846068126a01606873409601c4",
                "title": "查阅高致病性病原微生物或者疑似高致病性病原微生物相关实验活动的登记及结果报告记录；"
              },
              {
                "key": "402882846068126a0160687416e801c5",
                "title": "检查是否在同一个实验室的同一个独立安全区域内同时从事两种或者两种以上高致病性病原微生物的相关实验活动"
              },
              {
                "key": "402882846068126a01606874c4d201c6",
                "title": "查阅实验室工作人员出现高致病性病原微生物感染、实验室发生高致病性病原微生物泄漏的报告、处置记录"
              },
              {
                "key": "402882846068126a016068759aa701c7",
                "title": "查阅实验室工作人员出现高致病性病原微生物感染、实验室发生高致病性病原微生物泄漏的报告、处置记录"
              },
              {
                "key": "402882846068126a016068765bd301c8",
                "title": "查阅实验室工作人员出现高致病性病原微生物感染、实验室发生高致病性病原微生物泄漏的报告、处置记录"
              },
              {
                "key": "402882846068126a0160687728d101c9",
                "title": "查阅实验室工作人员出现高致病性病原微生物感染、实验室发生高致病性病原微生物泄漏的报告、处置记录"
              }
            ],
            "key": "2c908184540417050154044175cc4a96",
            "title": "开展实验活动情况"
          },
          {
            "children": [
              {
                "key": "402882846068126a01606866290501ac",
                "title": "查阅实验档案"
              },
              {
                "key": "402882846068126a01606866d9ec01ad",
                "title": "核查高致病性病原微生物相关实验活动实验档案的保存年限"
              }
            ],
            "key": "2c908184540417050154044179e24b1b",
            "title": "实验档案建立和保存情况"
          },
          {
            "children": [
              {
                "key": "402882846068126a0160688394f801d9",
                "title": "查阅高致病性病原微生物样本来源、采集过程和方法的记录"
              },
              {
                "key": "402882846068126a01606884283101ea",
                "title": "查阅高致病性病原微生物样本来源、采集过程和方法的记录"
              },
              {
                "key": "402882846068126a01606884c69201f3",
                "title": "查阅高致病性病原微生物样本来源、采集过程和方法的记录"
              },
              {
                "key": "402882846068126a0160688568e801f4",
                "title": "核查实验室将病原微生物菌（毒）种和样本就地销毁或者送交保藏机构保管的记录"
              },
              {
                "key": "402882846068126a016068862e0b01f5",
                "title": "查阅运输高致病性病原微生物菌（毒）种或样本的批准文件"
              },
              {
                "key": "402882846068126a016068873d4601f6",
                "title": "查阅高致病性病原微生物菌(毒)种和样本运输过程中发生被盗、被抢、丢失、泄漏后的报告记录"
              },
              {
                "key": "402882846068126a016068885ad401f7",
                "title": "查阅高致病性病原微生物菌(毒)种和样本运输过程中发生被盗、被抢、丢失、泄漏后的报告记录"
              },
              {
                "key": "402882846068126a0160688950a601f8",
                "title": "查阅高致病性病原微生物菌(毒)种和样本运输过程中发生被盗、被抢、丢失、泄漏后的报告记录"
              },
              {
                "key": "402882846068126a0160688a0e9801f9",
                "title": "查阅高致病性病原微生物菌(毒)种和样本运输过程中发生被盗、被抢、丢失、泄漏后的报告记录"
              }
            ],
            "key": "402882846068126a01606881d57101d8",
            "title": "菌（毒）种和样本的采集、运输和储存情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404417abd4b37",
                "title": "查阅保藏机构的资格证书；"
              },
              {
                "key": "2c90818454041705015404417b004b41",
                "title": "查阅安全保管制度、病原微生物菌（毒）种和样本进出与储存的记录，接受实验室提交的病原微生物菌（毒）种和样本的登记和开具接收证明情况；"
              },
              {
                "key": "402882846068126a0160687a374201d2",
                "title": "查阅安全保管制度、病原微生物菌（毒）种和样本进出与储存的记录，接受实验室提交的病原微生物菌（毒）种和样本的登记和开具接收证明情况；"
              },
              {
                "key": "2c90818454041705015404417b464b4b",
                "title": "查阅安全保管制度、病原微生物菌（毒）种和样本进出与储存的记录，接受实验室提交的病原微生物菌（毒）种和样本的登记和开具接收证明情况；"
              },
              {
                "key": "2c90818454041705015404417b864b54",
                "title": "查阅向实验室提供高致病性病原微生物菌（毒）种和样本的登记，核查实验室提交的从事高致病性病原微生物相关实验活动的批准文件；"
              },
              {
                "key": "402882846068126a0160687e18d801d3",
                "title": "检查保藏机构高致病性病原微生物菌（毒）种和样本设专库或者专柜单独储存的情况；"
              },
              {
                "key": "402882846068126a01606880f23501d6",
                "title": "查阅保藏机构高致病性病原微生物菌(毒)种和样本储存过程中发生被盗、被抢、丢失、泄漏后的报告记录。"
              },
              {
                "key": "402882846068126a0160688198c001d7",
                "title": "查阅保藏机构高致病性病原微生物菌(毒)种和样本储存过程中发生被盗、被抢、丢失、泄漏后的报告记录。"
              }
            ],
            "key": "2c90818454041705015404417aac4b36",
            "title": "菌毒种保藏机构菌（毒）种和样本的采集、运输和储存情况"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404417c404b68",
                "title": "被检查单位拒绝接受监督检查"
              },
              {
                "key": "2c90818454041705015404417c954b71",
                "title": "被检查单位拒绝接受监督检查"
              }
            ],
            "key": "2c90818454041705015404417c324b67",
            "title": "被检查单位拒绝接受监督检查"
          }
        ],
        "key": "2c908184540417050154044173464a58",
        "title": "病原微生物实验室生物安全"
      }
    ],
    "key": "2c90818453e3e3d10153e3fede24004a",
    "title": "传染病防治"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bec12644006a",
                    "title": "是否建于居民楼内"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec200d0006b",
                    "title": "是否远离污染源30米以上。"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec34ef4006c",
                    "title": "厂区环境是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec3e0490070",
                    "title": "地面、路面的铺设是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec47fdf0071",
                    "title": "生产区和非生产区是否分开"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec4ffa40072",
                    "title": "生产场所总面积是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec5ce500073",
                    "title": "生产车间净高是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec69ed0014c",
                    "title": "厕所卫生要求"
                  }
                ],
                "key": "40289ee558f16b570158f1f201cd0891",
                "title": "厂区环境与布局要求"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bec7ce370164",
                    "title": "工艺流程布局是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec8ca6701ab",
                    "title": "清洗消毒流程是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bec9e18001af",
                    "title": "各功能间（区）配置、布局是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166beca4ca501b0",
                    "title": "各功能间（区）配置、布局是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166becb1c8801df",
                    "title": "生产区卫生设施是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166becbc9a601e0",
                    "title": "生产区卫生设施是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166becca25601e2",
                    "title": "生产区车间地面、墙面、顶面、门窗等是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166becd131201e3",
                    "title": "包装间入口处设置是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166becd914301e5",
                    "title": "包装间是否配备有效的空气消毒设施"
                  }
                ],
                "key": "40289ee558f16b570158f1fc1f6a0bde",
                "title": "生产区卫生要求"
              }
            ],
            "key": "40289ee558f16b570158f1eec29e0835",
            "title": "作业场所"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166becf3e1801e6",
                    "title": "生产设备是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bed0784701e8",
                    "title": "自动清洗消毒机消毒工艺是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bed0dd2801e9",
                    "title": "自动清洗消毒机消毒工艺是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bed1fa9701ea",
                    "title": "是否具有检验大肠菌群的相关仪器、设备及相应的检验人员"
                  }
                ],
                "key": "40289ee558f16b570158f203ff250cbc",
                "title": "生产区卫生要求"
              }
            ],
            "key": "40289ee558f16b570158f203e6bb0cbb",
            "title": "清洗消毒设备或者设施"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bed3e53001ec",
                    "title": "生产所用洗涤剂是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bed4a16c01f7",
                    "title": "包装膜是否为食品专用"
                  },
                  {
                    "key": "4848e5ab66beb4130166bed64f020200",
                    "title": "所用消毒产品是否符合要求"
                  }
                ],
                "key": "40289ee558f16b570158f205a5570d00",
                "title": "生产使用的洗涤剂、消毒剂是否符合要求"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bed73ff6024c",
                    "title": "生产用水是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bedaabe00260",
                    "title": "成品待检产品、合格产品、不合格产品是否分开存放，有易于识别的明显标志"
                  },
                  {
                    "key": "4848e5ab66beb4130166bedb9a350269",
                    "title": "成品运输用专用机动车辆是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bedca73a026e",
                    "title": "成品运输用专用机动车辆是否符合要求"
                  }
                ],
                "key": "4848e5ab66be2dd40166be6df992014f",
                "title": "物料、仓储和运输要求"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bedd46780271",
                    "title": "生产过程中是否保持生产环境和设备整洁卫生"
                  },
                  {
                    "key": "4848e5ab66beb4130166bede1ad20273",
                    "title": "生产用水使用是否符合要求"
                  },
                  {
                    "key": "4848e5ab66beb4130166bedeee3b0276",
                    "title": "洗涤剂浸泡液当天使用，并根据情况及时更换"
                  },
                  {
                    "key": "4848e5ab66beb4130166bedf713d0279",
                    "title": "周转箱是否严格按程序进行清洗消毒。"
                  }
                ],
                "key": "4848e5ab66be2dd40166be6e1f020150",
                "title": "生产过程的卫生要求"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bee04bfc027c",
                    "title": "是否设置卫生质量管理部门或卫生管理员"
                  },
                  {
                    "key": "4848e5ab66beb4130166bee102bd027d",
                    "title": "是否建立健全生产过程记录制度"
                  },
                  {
                    "key": "4848e5ab66beb4130166bee18c30027e",
                    "title": "是否设立卫生质量检验室，配备相关仪器、设备及检验人员，原始记录齐全"
                  },
                  {
                    "key": "4848e5ab66beb4130166bee25d460294",
                    "title": "是否对消毒餐具、饮具进行逐批检验"
                  },
                  {
                    "key": "4848e5ab66beb4130166bee32bab029d",
                    "title": "是否对消毒餐具、饮具检验合格后出厂，并随附消毒合格证明"
                  }
                ],
                "key": "4848e5ab66be2dd40166be6e40e60151",
                "title": "卫生质量管理体系"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bee3e4f702a7",
                    "title": "生产操作人员是否持有有效健康体检合格证明"
                  },
                  {
                    "key": "4848e5ab66beb4130166bee4648002c8",
                    "title": "生产操作人员是否保持个人卫生"
                  }
                ],
                "key": "4848e5ab66be2dd40166be6e82b10152",
                "title": "人员卫生要求"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bee5152e02c9",
                    "title": "是否建立进货索证和验收制度和台账"
                  },
                  {
                    "key": "4848e5ab66beb4130166bee5df3002ca",
                    "title": "是否建立餐具、饮具出入库登记制度和档案资料"
                  }
                ],
                "key": "4848e5ab66be2dd40166be6ea0f10153",
                "title": "档案管理"
              }
            ],
            "key": "40289ee558f16b570158f20589cc0cff",
            "title": "生产过程卫生管理和人员管理"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40289ee558f16b570158f204c4620cde",
                    "title": "出厂的餐具、饮具是否按规定检验合格并随附消毒合格证明"
                  }
                ],
                "key": "4848e5ab66be2dd40166be6d77a2014d",
                "title": "产品卫生质量"
              }
            ],
            "key": "4848e5ab66be2dd40166be6d3e35014b",
            "title": "餐具、饮具的出厂检验"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40289ee558f16b570158f1f738c80b45",
                    "title": "消毒后的餐具、饮具包装上是否标注相关内容"
                  }
                ],
                "key": "4848e5ab66be2dd40166be6d8fd1014e",
                "title": "餐具、饮具的包装标识"
              }
            ],
            "key": "4848e5ab66be2dd40166be6d5b6b014c",
            "title": "餐具、饮具的包装标识"
          }
        ],
        "key": "40289ee558f16b570158f1dc08de065d",
        "title": "餐具饮具集中消毒单位卫生"
      }
    ],
    "key": "40289ee558ddb28c0158f0d5a82d296e",
    "title": "餐饮具集中消毒单位"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "key": "2c90818454041705015404410e42402a",
                "title": "是否取得《单采血浆许可证》，是否非法从事组织、采集、供应、倒卖等原料血浆活动"
              }
            ],
            "key": "2c90818454041705015404410e344029",
            "title": "非法采浆"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404410e754032",
                "title": "单采血浆站采集血浆前，是否按照国务院卫生行政部门颁布的健康检查标准对供血浆者进行健康检查和血液化验"
              },
              {
                "key": "2c90818454041705015404410ea84039",
                "title": "是否在划定区域内采集血浆"
              },
              {
                "key": "2c90818454041705015404410ede4040",
                "title": "单采血浆站是否对供血浆者进行身份识别后采集血浆"
              },
              {
                "key": "2c90818454041705015404410f0f4047",
                "title": "单采血浆站是否采集冒名顶替者的血浆"
              },
              {
                "key": "2c90818454041705015404410f5b404e",
                "title": "单采血浆站是否采集健康检查不合格者的血浆"
              },
              {
                "key": "2c90818454041705015404410f894055",
                "title": "单采血浆站是否采集无《供血浆证》者的血浆"
              },
              {
                "key": "2c90818454041705015404410fb6405c",
                "title": "单采血浆站是否违反国务院卫生行政部门制定的血浆采集技术操作标准和程序，过频采集血浆"
              },
              {
                "key": "2c90818454041705015404410fe14063",
                "title": "单采血浆站是否违反国务院卫生行政部门制定的血浆采集技术操作标准和程序，过量采集血浆"
              },
              {
                "key": "2c9081845404170501540441100f406a",
                "title": "单采血浆站是否采集血液"
              },
              {
                "key": "2c9081845404170501540441103a4071",
                "title": "单采血浆站是否向医疗机构直接供应原料血浆"
              },
              {
                "key": "2c908184540417050154044110664078",
                "title": "单采血浆站是否向与其签订质量责任书的血液制品生产单位以外的其他单位供应原料血浆"
              },
              {
                "key": "2c90818454041705015404411097407f",
                "title": "单采血浆站已知其采集的血浆检测结果呈阳性，是否仍向血液制品生产单位供应"
              }
            ],
            "key": "2c90818454041705015404410e6a4031",
            "title": "违规采浆"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044110c84087",
                "title": "是否涂改、伪造、转让《供血浆证》"
              }
            ],
            "key": "2c908184540417050154044110bd4086",
            "title": "违规采（供）血浆"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044110f9408f",
                "title": "单采血浆站是否使用未经批准、检定的体外诊断试剂"
              }
            ],
            "key": "2c908184540417050154044110ed408e",
            "title": "诊断试剂"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441112c4097",
                "title": "单采血浆站是否使用单采血浆机械进行血浆采集"
              },
              {
                "key": "2c90818454041705015404411155409e",
                "title": "单采血浆站是否使用不合格的一次性采血浆器材"
              },
              {
                "key": "2c9081845404170501540441118440a5",
                "title": "单采血浆站是否重复使用一次性采血浆器材"
              }
            ],
            "key": "2c9081845404170501540441111e4096",
            "title": "采浆器材"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044111c040ad",
                "title": "单采血浆站是否按照国家规定的卫生标准和要求包装、储存、运输等原料血浆"
              },
              {
                "key": "4848e5ab66beb4130166beec994d0330",
                "title": "血浆采集后是否单人份冰冻保存。"
              },
              {
                "key": "4848e5ab66beb4130166beede7190338",
                "title": "单采血浆站所采集的每袋血浆是否留存血浆标本，保存期是否血液制品生产投料后2年。"
              }
            ],
            "key": "2c908184540417050154044111ae40ac",
            "title": "包装运输"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441120840b5",
                "title": "单采血浆站是否对国家规定检测项目检测结果呈阳性的血浆不清除、不及时上报"
              }
            ],
            "key": "2c908184540417050154044111ec40b4",
            "title": "检验检测"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441123f40bd",
                "title": "单采血浆站是否对污染的注射器、采血浆器材、不合格血浆等不经消毒处理，擅自倾倒，污染环境，造成社会危害"
              },
              {
                "key": "4848e5ab66beb4130166bef1009a0358",
                "title": "单采血浆站是否建立供血浆者管理档案，记录供血浆者供血浆情况、健康检查情况。是否建立供血浆者永久淘汰、暂时拒绝及不予发放《供血浆证》者档案名册。采用计算机管理档案是否建立供血浆者身份识别系统。"
              },
              {
                "key": "4848e5ab66beb4130166bef168570360",
                "title": "单采血浆站是否建立供血浆者管理档案，记录供血浆者供血浆情况、健康检查情况。是否建立供血浆者永久淘汰、暂时拒绝及不予发放《供血浆证》者档案名册。采用计算机管理档案是否建立供血浆者身份识别系统。"
              },
              {
                "key": "4848e5ab66beb4130166bef2dde90369",
                "title": "单采血浆站在采集血浆中发现《供血浆证》内容变更的，或者供血浆者健康检查不合格的，是否收缴《供血浆证》并及时告知当地县级人民政府卫生计生行政部门。"
              },
              {
                "key": "4848e5ab66beb4130166bef39b290371",
                "title": "单采血浆站是否根据登记的供血浆者供血浆实际情况和血液制品生产单位原料血浆需求情况，制定采浆工作计划，合理安排供血浆者供血浆。"
              },
              {
                "key": "4848e5ab66beb4130166bef55b760379",
                "title": "单采血浆站是否建立对有易感染经血液传播疾病危险行为的供血浆者供血浆后的报告工作程序、供血浆者屏蔽和淘汰制度。"
              },
              {
                "key": "4848e5ab66beb4130166bef662830380",
                "title": "单采血浆站是否建立对有易感染经血液传播疾病危险行为的供血浆者供血浆后的报告工作程序、供血浆者屏蔽和淘汰制度。"
              },
              {
                "key": "4848e5ab66beb4130166bef7690d03a8",
                "title": "单采血浆站是否建立人员岗位责任制和采供血浆管理相关工作制度，并定期检查、考核各项规章制度和各级各类人员岗位责任制的执行和落实情况。"
              },
              {
                "key": "4848e5ab66beb4130166bef841b403ae",
                "title": "血浆采集、检测和供浆的原始记录是否至少保存10年"
              }
            ],
            "key": "2c9081845404170501540441123040bc",
            "title": "规章制度"
          },
          {
            "children": [
              {
                "key": "4848e5ab66beb4130166bef98bda03b4",
                "title": "单采血浆站是否对关键岗位工作人员进行岗位培训与考核。单采血浆站关键岗位工作人员是否符合岗位执业资格的规定，并经岗位培训与考核合格后上岗。"
              },
              {
                "key": "4848e5ab66beb4130166befa8b2f03ba",
                "title": "单采血浆站的工作人员是否每年进行一次体格检查，是否建立职工健康档案。患有传染病、严重皮肤感染和体表伤口未愈者，是否从事采集血浆、检验、消毒、供应等岗位工作。 "
              },
              {
                "key": "4848e5ab66beb4130166befb1f0203be",
                "title": "单采血浆站的工作人员是否每年进行一次体格检查，是否建立职工健康档案。患有传染病、严重皮肤感染和体表伤口未愈者，是否从事采集血浆、检验、消毒、供应等岗位工作。 "
              }
            ],
            "key": "4848e5ab66beb4130166bef1d4c50368",
            "title": "人员"
          }
        ],
        "key": "2c90818454041705015404410e254028",
        "title": "单采血浆"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c9081845404170501540441127f40c6",
                "title": "是否取得《血站执业许可证》开展采供血活动"
              },
              {
                "key": "2c908184540417050154044112ad40cc",
                "title": "已被注消的血站是否仍开展采供血活动"
              },
              {
                "key": "2c908184540417050154044112d940d2",
                "title": "已取得设置批准但尚未取得《血站执业许可证》是否开展采供血活动"
              },
              {
                "key": "2c9081845404170501540441130640d8",
                "title": "是否《血站执业许可证》有效期满未再次登记仍开展采供血活动"
              },
              {
                "key": "2c9081845404170501540441133040de",
                "title": "是否租用《血站执业许可证》开展采供血活动"
              },
              {
                "key": "2c9081845404170501540441135f40e4",
                "title": "是否借用《血站执业许可证》开展采供血活动"
              },
              {
                "key": "2c9081845404170501540441138840ea",
                "title": "是否出租《血站执业许可证》"
              },
              {
                "key": "2c908184540417050154044113b440f0",
                "title": "是否出借《血站执业许可证》"
              },
              {
                "key": "2c908184540417050154044113c540f1",
                "title": "是否变造《血站执业许可证》开展采供血活动"
              },
              {
                "key": "2c908184540417050154044113d640f2",
                "title": "是否伪造《血站执业许可证》开展采供血活动"
              }
            ],
            "key": "2c9081845404170501540441127140c5",
            "title": "血站执业许可证"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044113ef40f4",
                "title": "是否超出执业登记的项目开展业务活动"
              },
              {
                "key": "2c9081845404170501540441142c40fc",
                "title": "是否超出执业登记的内容开展业务活动"
              },
              {
                "key": "2c908184540417050154044114624104",
                "title": "是否超出执业登记的范围开展业务活动"
              },
              {
                "key": "2c9081845404170501540441149d410c",
                "title": "是否擅自采集原料血浆"
              },
              {
                "key": "2c908184540417050154044114d74114",
                "title": "采集血液前，是否未按照国家颁布的献血者健康检查要求对献血者进行健康检查"
              },
              {
                "key": "2c90818454041705015404411510411c",
                "title": "采集血液前，是否未按照国家颁布的献血者健康检查要求对献血者进行血液检測"
              },
              {
                "key": "2c908184540417050154044115464124",
                "title": "是否采集冒名顶替者血液"
              },
              {
                "key": "2c9081845404170501540441157f412c",
                "title": "是否超量采集献血员血液"
              },
              {
                "key": "2c908184540417050154044115b84134",
                "title": "是否频繁采集献血员血液"
              },
              {
                "key": "2c908184540417050154044115f1413c",
                "title": "采血前是否向献血者履行规定的告知义务"
              },
              {
                "key": "2c908184540417050154044116254144",
                "title": "采血前是否向特殊血液成分捐赠者履行规定的告知义务"
              },
              {
                "key": "4848e5ab66beb4130166befe498103e7",
                "title": "是否非法采集血液的"
              }
            ],
            "key": "2c908184540417050154044113e040f3",
            "title": "违规采血"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404411678414d",
                "title": "是否违反输血技术操作规程、有关质量管理规范和标准"
              },
              {
                "key": "2c908184540417050154044116b54155",
                "title": "血液检测实验室是否取得相应资格即进行检测"
              },
              {
                "key": "2c908184540417050154044116eb415d",
                "title": "对检测不合格血液的是否按有关规定处理"
              },
              {
                "key": "2c9081845404170501540441171f4165",
                "title": "对报废的血液是否按有关规定处理"
              },
              {
                "key": "2c90818454041705015404411755416d",
                "title": "是否严格执行有易感染经血液传播疾病危险行为的献血者献血后保密性弃血处理的规定"
              },
              {
                "key": "2c9081845404170501540441178e4175",
                "title": "是否按规定保存血液标本"
              },
              {
                "key": "2c908184540417050154044117c8417d",
                "title": "脐带血造血干细胞库是否向不具备移植能力和必须设施的医疗机构提供脐带血造血干细胞"
              },
              {
                "key": "2c908184540417050154044117fd4185",
                "title": "脐带血造血干细胞库等特殊血站是否违反有关技术规范"
              },
              {
                "key": "2c90818454041705015404411836418d",
                "title": "是否未经批准擅自与外省、自治区、直辖市调配血液"
              },
              {
                "key": "2c9081845404170501540441186c4195",
                "title": "是否未经批准向境外医疗机构提供血液或者特殊血液成分"
              },
              {
                "key": "4848e5ab66beb4130166beff89ae03ef",
                "title": "采血前是否对献血者身份进行核对并进行登记"
              },
              {
                "key": "4848e5ab66beb4130166bf00021a03f4",
                "title": "血站采集血液是否遵循自愿和知情同意的原则，并对献血者履行规定的告知义务。"
              },
              {
                "key": "4848e5ab66beb4130166bf00aa8c03f9",
                "title": "是否建立献血者信息保密制度"
              },
              {
                "key": "4848e5ab66beb4130166bf014e6d0410",
                "title": "是否建立对有易感染经血液传播疾病危险行为的献血者献血后的报告工作程序、献血屏蔽和淘汰制度。"
              },
              {
                "key": "4848e5ab66beb4130166bf01bd7b0415",
                "title": "是否建立人员岗位责任制度和采供血管理相关工作制度"
              }
            ],
            "key": "2c90818454041705015404411654414c",
            "title": "规章制度"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044118af419e",
                "title": "使用的药品是否符合国家有关规定"
              },
              {
                "key": "2c908184540417050154044118e441a6",
                "title": "使用的体外诊断试剂是否符合国家有关规定"
              },
              {
                "key": "2c9081845404170501540441191a41ae",
                "title": "使用的一次性卫生器材是否符合国家有关规定"
              },
              {
                "key": "2c9081845404170501540441195341b6",
                "title": "是否重复使用一次性卫生器材"
              },
              {
                "key": "2c9081845404170501540441198741be",
                "title": "血液的包装是否符合国家规定的卫生标准和要求"
              },
              {
                "key": "2c908184540417050154044119b841c5",
                "title": "血液的运输是否符合国家规定的卫生标准和要求"
              },
              {
                "key": "2c908184540417050154044119ea41cc",
                "title": "血液的储存是否符合国家规定的卫生标准和要求"
              }
            ],
            "key": "2c9081845404170501540441189e419d",
            "title": "采血器材"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404411a1f41d4",
                "title": "血站工作人员是否取得相关岗位执业资格从事采供血工作"
              },
              {
                "key": "2c90818454041705015404411a7a41de",
                "title": "血站工作人员是否未经医师执业注册从事采血工作"
              },
              {
                "key": "2c90818454041705015404411ab041e6",
                "title": "血站工作人员是否未经护士执业注册从事采血工作"
              }
            ],
            "key": "2c90818454041705015404411a1341d3",
            "title": "人员资格"
          },
          {
            "children": [
              {
                "key": "4848e5ab66beb4130166bf0ae0320509",
                "title": "血站是否建立质量投诉、不良反应监测和血液收回制度。"
              }
            ],
            "key": "4848e5ab66beb4130166bf025653041a",
            "title": "质量控制"
          },
          {
            "children": [
              {
                "key": "4848e5ab66beb4130166bf0bae330510",
                "title": "是否开展无偿献血宣传"
              },
              {
                "key": "4848e5ab66beb4130166bf0cef770513",
                "title": "开展献血者招募是否为献血者提供安全、卫生、便利的条件和良好的服务"
              }
            ],
            "key": "4848e5ab66beb4130166bf037527045d",
            "title": "宣传招募"
          },
          {
            "children": [
              {
                "key": "4848e5ab66beb4130166bf0feec5051a",
                "title": "血液包装袋上是否标明血站名称及许可证号；献血编号或者条形码；血型；血液品种；采血日期及时间或者制备日期及时间；有效日期及时间；储存条件共七项"
              }
            ],
            "key": "4848e5ab66beb4130166bf03b86d045e",
            "title": "血液包装"
          },
          {
            "children": [
              {
                "key": "4848e5ab66beb4130166bf11988e0526",
                "title": "工作记录是否字迹清楚、记录及时、有操作者签名"
              },
              {
                "key": "2c90818454041705015404411c664206",
                "title": "是否擅自更改工作记录"
              },
              {
                "key": "2c90818454041705015404411c9a420e",
                "title": "是否擅自涂改工作记录"
              },
              {
                "key": "2c90818454041705015404411cd34216",
                "title": "是否擅自更改工作记录"
              },
              {
                "key": "2c90818454041705015404411d09421e",
                "title": "是否擅自毁损工作记录"
              },
              {
                "key": "2c90818454041705015404411d3f4226",
                "title": "是否不按规定保存工作记录"
              }
            ],
            "key": "2c90818454041705015404411c584205",
            "title": "工作记录"
          },
          {
            "children": [
              {
                "key": "4028828460581a8f01605936fce50457",
                "title": "血站出售无偿献血的血液给单采血浆站或者血液制品生产单位　"
              },
              {
                "key": "4028828460581a8f0160593873b80467",
                "title": "是否买卖血液"
              },
              {
                "key": "4848e5ab66beb4130166bf23deaf05e3",
                "title": "血站发出的血液在质量、品种、规格、数量是否有差错"
              },
              {
                "key": "2c90818454041705015404411dff423f",
                "title": "是否买卖无偿献血的血液"
              },
              {
                "key": "2c90818454041705015404411e354247",
                "title": "血站是否未执行国家有关规定，导致因输入血液引起经血液传播疾病发生"
              },
              {
                "key": "2c90818454041705015404411e65424e",
                "title": "血站是否未执行国家有关规定，导致因输入血液引起经血液传播疾病传播、流行或者其他严重后果　"
              },
              {
                "key": "2c90818454041705015404411e8f4253",
                "title": "血站是否向医疗机构提供未经检测的血液"
              },
              {
                "key": "2c90818454041705015404411ebf425a",
                "title": "血站是否向医疗机构提供检测不合格的血液"
              }
            ],
            "key": "2c90818454041705015404411def423e",
            "title": "违规供血"
          },
          {
            "children": [
              {
                "key": "4848e5ab66beb4130166bf262a7b0626",
                "title": "血站是否执行国家有关报废血处理和有易感染经血液传播疾病危险行为的献血者献血后保密性弃血处理的规定。"
              }
            ],
            "key": "4848e5ab66beb4130166bf04628a0480",
            "title": "报废血处理"
          },
          {
            "children": [
              {
                "key": "4848e5ab66beb4130166bf274779062e",
                "title": "脐带血造血干细胞库等特殊血站是否违反有关技术规范执业"
              },
              {
                "key": "4848e5ab66beb4130166bf2818d50634",
                "title": "脐带血造血干细胞库等特殊血站是否违反有关基本标准执业"
              },
              {
                "key": "4848e5ab66beb4130166bf294a8f0641",
                "title": "脐带血等特殊血液成分的采集是否遵循自愿和知情同意的原则"
              },
              {
                "key": "4848e5ab66beb4130166bf29cc49064d",
                "title": "脐带血造血干细胞库等特殊血站是否只向有造血干细胞移植经验和基础，并装备有造血干细胞移植所需的无菌病房和其它必须设施的医疗机构提供脐带血造血干细胞"
              },
              {
                "key": "4848e5ab66beb4130166bf2a41300660",
                "title": "特殊血站向境外医疗机构提供脐带血造血干细胞等特殊血液成分的，是否严格按照国家有关人类遗传资源管理规定办理手续"
              },
              {
                "key": "4848e5ab66beb4130166bf2b1ab00671",
                "title": "脐带血等特殊血液成分是否用于临床"
              }
            ],
            "key": "4848e5ab66beb4130166bf0493a20481",
            "title": "有关特殊血站"
          }
        ],
        "key": "2c9081845404170501540441126940c4",
        "title": "采供血"
      },
      {
        "children": [
          {
            "children": [
              {
                "key": "2c90818454041705015404411f364264",
                "title": "医疗机构法定代表人是否为临床用血管理第一责任人。"
              },
              {
                "key": "2c90818454041705015404411f76426c",
                "title": "二级以上医院和妇幼保健院是否设立临床用血管理委员会"
              },
              {
                "key": "2c90818454041705015404411fac4274",
                "title": "其他医疗机构是否设立临床用血管理工作组"
              },
              {
                "key": "2c90818454041705015404411fdf427c",
                "title": "医疗机构是否根据有关规定和临床用血需求设置输血科或者血库"
              },
              {
                "key": "2c908184540417050154044120154284",
                "title": "不具备条件设置输血科或者血库的医疗机构是否安排专（兼）职人员负责临床用血工作"
              }
            ],
            "key": "2c90818454041705015404411f184263",
            "title": "组织与职责"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404412055428d",
                "title": "医疗机构是否使用卫生行政部门指定血站提供的血液。"
              }
            ],
            "key": "2c90818454041705015404412048428c",
            "title": "指定供血"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044120904295",
                "title": "医疗机构科研用血是否由所在地省级卫生行政部门核准。"
              }
            ],
            "key": "2c908184540417050154044120814294",
            "title": "科研用血"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044120d1429e",
                "title": "在非应急状态下，医疗机构是否有采集血液行为。"
              }
            ],
            "key": "2c908184540417050154044120c1429d",
            "title": "非法采血"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441210a42a5",
                "title": "医疗机构是否出售无偿献血的血液。"
              }
            ],
            "key": "2c908184540417050154044120f942a4",
            "title": "出售血液"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441215742ae",
                "title": "医疗机构是否科学制订临床用血计划"
              },
              {
                "key": "2c9081845404170501540441219042b6",
                "title": "医疗机构是否建立临床合理用血的评价制度"
              },
              {
                "key": "2c908184540417050154044121c142be",
                "title": "医疗机构一年内是否对临床用血计划实施情况进行评估和考核"
              }
            ],
            "key": "2c9081845404170501540441214942ad",
            "title": "用血计划"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441220642c7",
                "title": "医疗机构是否在血液发放时进行核对"
              },
              {
                "key": "2c9081845404170501540441223b42cf",
                "title": "医疗机构是否在输血时进行核对"
              },
              {
                "key": "2c9081845404170501540441226f42d7",
                "title": "医疗机构是否指定医务人员负责血液的收领、发放工作。"
              },
              {
                "key": "2c908184540417050154044122ac42df",
                "title": "医疗机构接收血站发送的血液后，是否对血袋标签进行核对"
              },
              {
                "key": "2c908184540417050154044122e442e7",
                "title": "是否禁止将血袋标签不合格的血液入库。"
              },
              {
                "key": "2c9081845404170501540441232342ef",
                "title": "血液入库，是否做好登记"
              }
            ],
            "key": "2c908184540417050154044121f542c6",
            "title": "收发核对"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441239542f8",
                "title": "是否按不同品种、血型和采血日期（或有效期），分别有序存放于专用储藏设施内。"
              },
              {
                "key": "2c908184540417050154044123c542ff",
                "title": "储血设施应当保证运行有效"
              },
              {
                "key": "2c908184540417050154044123f64306",
                "title": "全血、红细胞的储藏温度是否控制在2-6℃，"
              },
              {
                "key": "2c9081845404170501540441242c430d",
                "title": "血小板的储藏温度是否控制在20-24℃"
              },
              {
                "key": "2c9081845404170501540441245e4314",
                "title": "储血保管人员是否做好血液储藏温度的24小时监测记录。"
              },
              {
                "key": "2c9081845404170501540441249e431b",
                "title": "储血环境是否符合卫生标准和要求。"
              }
            ],
            "key": "2c9081845404170501540441237942f7",
            "title": "储存要求"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044124e14323",
                "title": "医疗机构是否建立临床用血申请管理制度。"
              },
              {
                "key": "2c90818454041705015404412515432b",
                "title": "非急救用血，同一患者一天申请备血量少于800毫升的，是否由具有中级以上专业技术职务任职资格的医师提出申请，并经上级医师核准签发后备血。"
              },
              {
                "key": "2c9081845404170501540441254e4333",
                "title": "非急救用血，同一患者一天申请备血量在800毫升至1600毫升的，是否由具有中级以上专业技术职务任职资格的医师提出申请，并经上级医师审核，科室主任核准签发后备血。"
              },
              {
                "key": "2c90818454041705015404412582433b",
                "title": "非急救用血，同一患者一天申请备血量达到或超过1600毫升的，是否由具有中级以上专业技术职务任职资格的医师提出申请，并经科室主任核准签发后，报医务部门批准备血。"
              }
            ],
            "key": "2c908184540417050154044124d04322",
            "title": "申请管理"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044125cb4344",
                "title": "在输血治疗前应当向患者或者其近亲属说明输血目的、方式和风险，并签署临床输血治疗知情同意书。"
              },
              {
                "key": "2c90818454041705015404412601434c",
                "title": "因抢救生命垂危的患者实施输血治疗紧急输血，且不能取得患者或者其近亲属意见的，是否经医疗机构负责人或者授权的负责人批准后，实施输血治疗。"
              }
            ],
            "key": "2c908184540417050154044125b94343",
            "title": "风险告知"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441263e4355",
                "title": "开展自体输血技术的三级医院、有条件的二级医院和妇幼保健院，是否建立并完善管理制度和技术规范"
              }
            ],
            "key": "2c9081845404170501540441262e4354",
            "title": "自体输血"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044126a6435e",
                "title": "医疗机构是否根据国家有关法律法规和规范建立临床用血不良事件监测报告制度。"
              }
            ],
            "key": "2c90818454041705015404412696435d",
            "title": "不良事件"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044126c24360",
                "title": "医疗机构应当建立临床用血医学文书管理制度"
              },
              {
                "key": "2c908184540417050154044127004368",
                "title": "是否将患者输血适应证的评估、输血过程和输血后疗效评价情况记入病历"
              },
              {
                "key": "2c908184540417050154044127344370",
                "title": "是否将临床输血治疗知情同意书、输血记录单等随病历保存"
              }
            ],
            "key": "2c908184540417050154044126b4435f",
            "title": "用血文书"
          },
          {
            "children": [
              {
                "key": "2c908184540417050154044127724379",
                "title": "医疗机构是否开展无偿献血知识的宣传教育工作"
              },
              {
                "key": "2c9081845404170501540441279b437b",
                "title": "医疗机构是否建立了临床用血和无偿献血知识培训制度"
              },
              {
                "key": "2c908184540417050154044127d14383",
                "title": "是否对医务人员进行临床用血和无偿献血知识的培训"
              },
              {
                "key": "2c9081845404170501540441280d438b",
                "title": "医疗机构是否将临床用血相关知识培训纳入继续教育内容。"
              },
              {
                "key": "2c908184540417050154044128454393",
                "title": "医疗机构新上岗医务人员是否接受岗前临床用血相关知识培训及考核。"
              }
            ],
            "key": "2c908184540417050154044127624378",
            "title": "宣传培训"
          },
          {
            "children": [
              {
                "key": "2c90818454041705015404412885439c",
                "title": "医疗机构应当制订应急用血工作预案。"
              },
              {
                "key": "2c908184540417050154044128bb43a4",
                "title": "因应急用血或者避免血液浪费，医疗机构之间调剂血液，是否经省级卫生行政部门核准"
              },
              {
                "key": "2c908184540417050154044128f443ac",
                "title": "临时采集血液是否同时符合规定的四个条件"
              },
              {
                "key": "2c9081845404170501540441292b43b4",
                "title": "医疗机构是否在临时采集血液后10日内将情况报告县级以上人民政府卫生行政部门。"
              }
            ],
            "key": "2c90818454041705015404412875439b",
            "title": "应急保障"
          },
          {
            "children": [
              {
                "key": "2c9081845404170501540441296943bd",
                "title": "医疗机构是否建立科室和医师临床用血评价及公示制度。"
              },
              {
                "key": "2c908184540417050154044129a343c5",
                "title": "医疗机构是否将临床用血情况纳入科室和医务人员工作考核指标体系。"
              },
              {
                "key": "4028828460581a8f01605930e0ee03f1",
                "title": "是否禁止将用血量和经济收入作为输血科或者血库工作的考核指标。"
              }
            ],
            "key": "2c9081845404170501540441295943bc",
            "title": "管理考核"
          },
          {
            "children": [
              {
                "key": "4848e5ab66beb4130166bf2ebdd3067e",
                "title": "因避免血液浪费，医疗机构之间调剂血液，是否经省级卫生行政部门核准"
              }
            ],
            "key": "4848e5ab66beb4130166bf07638004fe",
            "title": "合理用血"
          }
        ],
        "key": "2c90818454041705015404411f0f4262",
        "title": "临床用血"
      }
    ],
    "key": "2c90818453e3e3d10153e3ff4c260051",
    "title": "血液安全"
  },
  {
    "children": [
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609b3420cc00c7",
                    "title": "计划生育技术服务机构或者医疗、保健机构以外的机构擅自从事计划生育技术服务工作"
                  },
                  {
                    "key": "40288284609262e501609b381d3200d7",
                    "title": "个体医疗机是否为从事计划生育手术"
                  },
                  {
                    "key": "4848e5ab66cd30e70166cdee2b880a24",
                    "title": "计划生育技术服务机构或者医疗、保健机构实施计划生育手术，是否取得相关许可证明文件"
                  }
                ],
                "key": "40288284609262e501609b30d8a600c6",
                "title": "机构许可"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609b3a747500eb",
                    "title": "计划生育技术服务机构或者医疗、保健机构以外的人员擅自从事计划生育技术服务工作"
                  },
                  {
                    "key": "40288284609262e501609b40cf0100f2",
                    "title": "实施计划生育手术的工作人员，是否取得执业医师、执业助理医师、乡村医生或者护士资格。"
                  },
                  {
                    "key": "40288284609262e501609b43e8e600f9",
                    "title": "从事与计划生育技术服务有关的临床医疗服务，是否依法取得相应资格 "
                  }
                ],
                "key": "40288284609262e501609b38c1d900ea",
                "title": "人员资质"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609b83e71f0109",
                    "title": "从事计划生育技术服务的机构计划生育服务，是否按照批准的服务项目执业"
                  },
                  {
                    "key": "40288284609262e501609b8f1cfa0116",
                    "title": "从事计划生育技术服务的人员开展计划生育技术服务，是否按照批准的服务项目执业"
                  }
                ],
                "key": "40288284609262e501609b4741cd0108",
                "title": "擅自扩大技术服务项目"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609b913856011d",
                    "title": "查验是否存在买卖、出租、出借、涂改、伪造计划生育技术服务许可证明文件的行为"
                  },
                  {
                    "key": "40288284609262e501609b92d09e0123",
                    "title": "是否存在伪造、变造、买卖计划生育证明的行为"
                  }
                ],
                "key": "40288284609262e501609b8f7057011c",
                "title": "买卖、出租、出借。涂改、伪造相关证明文件"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609b949e480129",
                    "title": "计划生育技术服务的机构的执业许可证明文件是否按期校验"
                  }
                ],
                "key": "40288284609262e501609b9344a40128",
                "title": "逾期不校验技术服务许可证书"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609b963a57012e",
                    "title": "是否向农村实行计划生育的育龄夫妻免费提供避孕、节育技术服务"
                  }
                ],
                "key": "40288284609262e501609b94e40e012d",
                "title": "违法收取技术服务费用"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bf3af7090693",
                    "title": "查验从事计划生育技术服务的机构施行避孕、节育手术、特殊检查或者特殊治疗时，是否征得受术者本人同意并保证受术者的安全。"
                  }
                ],
                "key": "4848e5ab66beb4130166bf3101090687",
                "title": "知情同意"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609b9797930134",
                    "title": "计划生育技术服务机构从事产前诊断是否经过省级卫生计计生行政部门批准。"
                  },
                  {
                    "key": "40288284609262e501609b990092013a",
                    "title": "计划生育技术服务机构从事人类辅助生殖技术是否经过省级卫生计生行政部门批准。"
                  },
                  {
                    "key": "40288284609262e501609b9a1f190140",
                    "title": "查验是否进行假医学鉴定"
                  },
                  {
                    "key": "40288284609262e501609b9b56000148",
                    "title": "查验是否出具假计划生育证明"
                  }
                ],
                "key": "40288284609262e501609b967f520133",
                "title": "其他"
              }
            ],
            "key": "40288284609262e501609b30a9f800c5",
            "title": "计划生育技术服务"
          }
        ],
        "key": "4848e4ed5498c84101549909220f0042",
        "title": "计划生育"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609b9c9d9a0152",
                    "title": "开展遗传病诊断技术服务的机构，是否取得 《医疗机构执业许可证》。 "
                  },
                  {
                    "key": "40288284609262e501609b9d9c520157",
                    "title": "开展遗传病诊断技术服务的医疗保健机构是否取得《母婴保健技术服务执业许可证》（遗传病诊断类）"
                  }
                ],
                "key": "40288284609262e501609b9bcce40151",
                "title": "机构许可"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609b9f3b9c015d",
                    "title": "从事遗传病诊断工作的人员，是否取得《母婴保健技术考核合格证书》（遗传病诊断类）。 "
                  }
                ],
                "key": "40288284609262e501609b9ddc4e015c",
                "title": "人员资质"
              }
            ],
            "key": "40288284609262e501609b9ba8730150",
            "title": "遗传病诊断"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609ba23709016e",
                    "title": "开展产前诊断技术服务的机构，是否取得 《医疗机构执业许可证》。 "
                  },
                  {
                    "key": "40288284609262e501609ba33b1e0173",
                    "title": "开展产前诊断技术服务的医疗保健机构是否取得《母婴保健技术服务执业许可证》（产前诊断类）"
                  },
                  {
                    "key": "40288284609262e501609ba401690179",
                    "title": "机构开展孕妇外周血胎儿游离DNA产前筛查与诊断技术，是否取得《母婴保健技术服务执业许可证》（产期诊断类），并向省级卫生计生行政部门备案。"
                  }
                ],
                "key": "40288284609262e501609ba17976016d",
                "title": "机构许可"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bf3d266906e8",
                    "title": "在发现胎儿异常的情况下，是否将继续妊娠和终止妊娠可能出现的结果以及进一步处理意见以书面形式明确告知孕妇，并签署知情同意书。"
                  }
                ],
                "key": "4848e5ab66beb4130166bf3306b00688",
                "title": "知情同意"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bf3da9f606e9",
                    "title": "查验开展产前诊断技术的医疗保健机构的技术档案管理制度和追踪观察制度的相关书面材料"
                  },
                  {
                    "key": "4848e5ab66beb4130166bf3e3c4f06ea",
                    "title": "查验开展产前筛查的医疗保健机构是否与经许可开展产前诊断技术的医疗保健机构建立工作联系，以保证筛查病例能落实后续诊断。"
                  }
                ],
                "key": "4848e5ab66beb4130166bf33271d0689",
                "title": "制度建立与落实"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609ba545990180",
                    "title": "从事产前诊断工作的人员，是否取得《母婴保健技术考核合格证书》（产前诊断类）。 "
                  }
                ],
                "key": "40288284609262e501609ba43b6c017f",
                "title": "人员资质"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609ba6f9ab0189",
                    "title": "查验机构产前诊断类《母婴保健技术服务执业许可证》的许可的项目与实际开展的产前诊断工作是否相符"
                  },
                  {
                    "key": "40288284609262e501609ba7c265018f",
                    "title": "产前诊断技术服务机构，开展孕妇外周血胎儿游离DNA产前诊断筛查与诊断技术服务，是够经省级卫生计生行政部门备案。"
                  }
                ],
                "key": "40288284609262e501609ba574950188",
                "title": "超越许可范围"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609ba90e050196",
                    "title": "开展产期请按诊断技术服务的医疗保健机构是够建立健全技术档案管理和追踪追查制度，医疗质量管理制度是否落实到位"
                  }
                ],
                "key": "40288284609262e501609ba7fc2a0195",
                "title": "其他"
              }
            ],
            "key": "40288284609262e501609ba15f22016c",
            "title": "产前诊断"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609baa49eb019e",
                    "title": "从事婚前医学检查是否取得《母婴保健技术服务执业许可证》（婚前医学检查类）"
                  },
                  {
                    "key": "40288284609262e501609bab958a01a4",
                    "title": "医疗、保健机构出具医学证明（婚前医学类），是否取得了《母婴保健技术服务执业许可证》（婚前医学检查类）"
                  }
                ],
                "key": "40288284609262e501609ba97e34019d",
                "title": "机构许可"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609bac8f0501ab",
                    "title": "从事婚前医学检查的人员有无《母婴保健技术考核合格证书》(婚前医学检查) "
                  }
                ],
                "key": "40288284609262e501609babbf7701aa",
                "title": "人员资质"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609bae6c0a01b2",
                    "title": "取得《母婴保健技术考核合格证书》的人员,是否出具了虚假医学证明"
                  }
                ],
                "key": "40288284609262e501609bacac1601b1",
                "title": "其他"
              }
            ],
            "key": "40288284609262e501609ba95d7b019c",
            "title": "婚前医学检查"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609bb0098001b8",
                    "title": "医疗、保健机构施行终止妊娠手术医疗保健机构，是否取得《母婴保健技术服务执业许可证》"
                  }
                ],
                "key": "40288284609262e501609baec2d001b6",
                "title": "机构许可"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609bb15e5301bf",
                    "title": "施行终止妊娠手术的技术人员，是否取得《母婴保健技术考核合格证》"
                  }
                ],
                "key": "40288284609262e501609baefd7f01b7",
                "title": "人员资质"
              }
            ],
            "key": "40288284609262e501609baea0b001b5",
            "title": "终止妊娠"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bf40963706ec",
                    "title": "医疗机构开展新生儿遗传代谢病筛查实验室检测是否经省级卫生计生行政部门指定"
                  }
                ],
                "key": "4848e5ab66beb4130166bf34d01d068a",
                "title": "未指定开展"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609bb2ff9001c8",
                    "title": "诊疗科目中设有产科或者儿科的医疗机构，是否按照《新生儿疾病筛查技术规范》的要求，开展新生儿遗传代谢病血片采集及送检、新生儿听力初筛及复筛工作。"
                  }
                ],
                "key": "40288284609262e501609bb1be6c01c6",
                "title": "符合技术规范要求"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609bb537fe01ce",
                    "title": "医疗机构在实施新生儿疾病筛查前，是否将新生儿疾病筛查的项目、条件、方式、灵敏度和费用等情况如实告知新生儿的监护人，并取得签字同意。"
                  }
                ],
                "key": "40288284609262e501609bb1dfb201c7",
                "title": "知情同意"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609bb6728d01d7",
                    "title": "医疗机构的新生儿遗传代谢病筛查实验室是否接受卫生部临床检验中心的质量监测和检查。"
                  }
                ],
                "key": "40288284609262e501609bb341be01cd",
                "title": "接受质量监测和检查"
              }
            ],
            "key": "40288284609262e501609bb19b7201c5",
            "title": "新生儿疾病筛查"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609bc37b300203",
                    "title": "从事助产技术服务的机构是在《医疗机构执业许可证》上是否核准妇产科或产科诊疗科目"
                  }
                ],
                "key": "40288284609262e501609bbf0fe201f6",
                "title": "擅自扩大技术服务项目"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bf42678206f2",
                    "title": "从事助产技术服务的机构是否取得《母婴保健技术服务执业许可证》（助产技术）"
                  }
                ],
                "key": "40288284609262e501609bbe81d601f4",
                "title": "机构许可"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166bf430c5106f3",
                    "title": "从事助产技术服务的人员有无《母婴保健技术考核合格证书》(助产技术) ，或在医师执业证书上加注母婴保健技术服务相关内容。"
                  }
                ],
                "key": "40288284609262e501609bbefd3c01f5",
                "title": "人员许可"
              }
            ],
            "key": "40288284609262e501609bbe5e6f01f3",
            "title": "助产技术"
          }
        ],
        "key": "4848e4ed5498c84101549910db4e019b",
        "title": "母婴保健"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609bc68cfb020e",
                    "title": "从事人类生殖技术的机构，是否取得《医疗机构执业证书》和《人类辅助生殖技术批准证书》"
                  },
                  {
                    "key": "40288284609262e501609bc7b41a0213",
                    "title": "从事人类生殖技术的医疗机构，是否取得《人类辅助生殖技术批准证书》"
                  }
                ],
                "key": "40288284609262e501609bc4d8d9020d",
                "title": "机构资质"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609bca2f9e021a",
                    "title": "医疗机构在开展人类辅助生殖技术过程中是否存在违法行为"
                  }
                ],
                "key": "40288284609262e501609bc801eb0219",
                "title": "执业管理"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c27f2c730914",
                    "title": "实施人类辅助生殖技术是否与患者签署知情同意书。"
                  }
                ],
                "key": "4848e5ab66beb4130166bf376b23068b",
                "title": "知情同意"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c27fd9cb0918",
                    "title": "实施人类辅助生殖技术前是否查验患者身份证、结婚证"
                  }
                ],
                "key": "4848e5ab66beb4130166bf3781bc068c",
                "title": "登记查验"
              }
            ],
            "key": "40288284609262e501609bc4b015020c",
            "title": "人类辅助生殖技术"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609bcbc8150223",
                    "title": "设置人类精子库，采集、提供精子的，是否取得《医疗机构执业许可证》"
                  },
                  {
                    "key": "40288284609262e501609bce21a90229",
                    "title": "医疗机构设置人类精子库是否取得《人类精子库批准证书》"
                  }
                ],
                "key": "4848e5ab66beb4130166bf37e3dc068e",
                "title": "机构许可"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c28e451a099e",
                    "title": "医疗机构在设置人类精子库过程中是否存在违法行为"
                  }
                ],
                "key": "4848e5ab66beb4130166bf37f937068f",
                "title": "执业管理"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c29735db0a69",
                    "title": "人类精子库工作人员是否向供精者说明精子的用途、保存方式以及可能带来的社会伦理等问题，并和供精者签署知情同意书。"
                  }
                ],
                "key": "4848e5ab66beb4130166bf380dcc0690",
                "title": "知情同意"
              }
            ],
            "key": "4848e5ab66beb4130166bf37c987068d",
            "title": "人类精子库"
          }
        ],
        "key": "40288284609262e501609bc41f2c0209",
        "title": "人类辅助生殖技术与人类精子库"
      },
      {
        "children": [
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609bdf167d026c",
                    "title": "是否开展非医学需要的胎儿性别鉴定"
                  }
                ],
                "key": "40288284609262e501609bdd4193026b",
                "title": "开展非医学需要胎儿性别鉴定"
              }
            ],
            "key": "40288284609262e501609bdd0dc7026a",
            "title": "性别鉴定"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609be2209a0278",
                    "title": "是否实施非医学需要的胎儿性别鉴定和非医学需要选择性别人工终止妊娠。"
                  }
                ],
                "key": "40288284609262e501609bdfc4580274",
                "title": "开展非医学需要选择性别终止妊娠"
              },
              {
                "children": [
                  {
                    "key": "40288284609262e501609be38b6c027f",
                    "title": "检查该单位或者个人是否介绍、组织孕妇实施非医学需要的胎儿性别鉴定和选择性别人工终止妊娠。"
                  }
                ],
                "key": "40288284609262e501609be0b2ac0276",
                "title": "介绍、组织孕妇实施“两非”"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c2a05f1e0b48",
                    "title": "医疗卫生机构是否在工作场所设置禁止非医学需要的胎儿性别鉴定和选择性别人工终止妊娠的醒目标志"
                  }
                ],
                "key": "4848e5ab66beb4130166bf38a68b0691",
                "title": "设置标志"
              }
            ],
            "key": "40288284609262e501609bdf9b940273",
            "title": "性别鉴定和终止妊娠"
          },
          {
            "children": [
              {
                "children": [
                  {
                    "key": "40288284609262e501609be4f16f0288",
                    "title": "是否建立真实、完整的终止妊娠药品购进记录，并为终止妊娠药品使用者建立完整档案。"
                  }
                ],
                "key": "40288284609262e501609be43fec0287",
                "title": "终止妊娠药品管理"
              },
              {
                "children": [
                  {
                    "key": "4848e5ab66beb4130166c2a2e3470b4c",
                    "title": "实施人工终止妊娠手术的机构是否在手术前登记、查验受术者身份证明信息"
                  }
                ],
                "key": "4848e5ab66beb4130166bf38c6f30692",
                "title": "登记查验"
              }
            ],
            "key": "40288284609262e501609be3dc880285",
            "title": "终止妊娠"
          }
        ],
        "key": "40288284609262e501609bdce9660268",
        "title": "打击“两非”"
      }
    ],
    "key": "2c90818453ef18470153efd3c75c6536",
    "title": "计划生育"
  }
]
</script>
